{
  "applicationName": "The Crew Companion",
  "applicationDeveloper": "[Joshua Arus](https://github.com/JoshuaArus), [Maxime Rauch](https://github.com/schnapse)",

  "commonYes": "Yes",
  "commonNo": "No",
  "commonObjectives": "Objectives",
  "commonAttempts": "Attempts",
  "commonSatellite": "Satellite",
  "commonValidateEntry": "Validate with this entry?",
  "commonUnderConstruction": "# Under construction",
  "commonOk": "Ok",
  "commonOrder": "Order $order",
  "commonPriority": "Priority $priority",
  "commonLast": "Lastly",
  "commonDisruptedCommunications": "Disrupted communications",
  "commonFaceDownCards": "Face down cards",

  "menuRules": "The rules",
  "menuMissionList": "List of missions",
  "menuSettings": "Parameters",
  "menuAbout": "About",

  "homeNewGame": "New game",
  "homeLoadGame": "Load a game",

  "missionNext": "Next mission",
  "missionList": "List of missions",

  "gameValidateMission": "Validate the mission",
  "gameTeamStatistics": "Team statistics",
  "gameAttemptsCount": "Number of attempts",
  "gameSatelliteUsage": "Using the satellite",
  "gameRules": "Rules of the game",

  "teamPlayer": "Player $number",
  "teamPlayers": "Players",
  "teamCreation": "Create a team",
  "teamName": "Team name",
  "teamNotEnoughPlayers": "Not enough players",
  "teamMinPlayers": "You need at least $minPlayer to triumph in the game",
  "teamSave": "Save the team",
  "teamReinitializeConfirmation": "Are you sure you want to reset team $teamName progress?",
  "teamReinitializeProgression": "Reset progress",
  "teamDeleteConfirmation": "Are you sure you want to delete the $teamName team?",
  "teamDeletion": "Team deletion",
  "teamDelete": "Delete the team",
  "teamEdit": "Edit the team",
  "teamSeeStatistics": "See team statistics",
  "teamTotalAttemptsCount": "Total number of attempts",
  "teamNoMission": "No achieved mission so far",
  "teamMissionsAchievedOnTotal": "Missions archieved: $missionAchievedCount / $missionTotalCount",

  "storyMission1Title": "Mission 1",
  "storyMission1Description": "Congratulations ! You have been selected from a large panel of volunteers to participate in the greatest, most exciting and most dangerous adventure that humanity has known: ** the quest for the ninth planet **! As soon as you arrive at the training center, you are offered to test your team spirit.",
  "storyMission2Title": "Mission 2",
  "storyMission2Description": "It quickly turns out that you are a perfect fit with each other. Your mental compatibility, which one could even qualify as mental fusion, bodes the best for the success of the mission. Now is the time to move on to training phases 2 and 3 _: weightlessness and control technology._",
  "storyMission3Title": "Mission 3",
  "storyMission3Description": "Each training phase requires you to mobilize the skills acquired during the previous phases. Managing power and prioritizing emergencies requires a high degree of logical reasoning to understand systems as a whole. This is where your math skills will come in handy.",
  "storyMission4Title": "Mission 4",
  "storyMission4Description": "Your preparation is soon coming to an end. The last phases of training concern the recalibration of the control and maintenance modules of the communication systems as well as the auxiliary systems of the space suits. Take off has never been so close!",
  "storyMission5Title": "Mission 5",
  "storyMission5Description": "False joy ! One of you is bedridden. Everyone consults their cards. The commander then asks each member how they are feeling. The only answers allowed are « good » or « bad ». The commander finally decides who is sick. He cannot designate himself. ** The ailing crew member must not win any tricks. **",
  "storyMission6Title": "Mission 6",
  "storyMission6Description": "After this small adjacency finally arrives the last trainer: learn to work with restricted means of communication. In the spatial environment, it is necessary to know how to face the most unpredictable circumstances; That's why, a ** silence zone ** will be simulated. Strengthen your mental connections to succeed in this last test.",
  "storyMission7Title": "Mission 7",
  "storyMission7Description": "This day will be memorable! Keep loan. The completion of your training is only the beginning of the true adventure. ** 10 9 8 7 6 5 4 3 2 1 DECOLLAGE! ** Amazing force plays you on your seats, there is no way no way to do rear machine. In a deafening din, you ripped away from the ground, from the country, contained, of the planet.",
  "storyMission8Title": "Mission 8",
  "storyMission8Description": "You are in lunar orbit, you feel the weightlessness, this sensation is simply indescribable. After all these tests and training, the joy hugs you. You observe the land, which constituted the entirety of your world until then, while you can already hide it from your thumb by reaching the arm.",
  "storyMission9Title": "Mission 9",
  "storyMission9Description": "You are suddenly torn from your thoughts by the deafening alarm of the Navi edge analysis module that requires your attention. A small piece of metal has come to lodge in the control unit. It will take fairy fingers to avoid damaging the electronic cards. At least one value color card 1 must win a fold.",
  "storyMission10Title": "Mission 10",
  "storyMission10Description": "After this little assignment of the start of mission, you are now ready to let the moon behind you. You are reporting to the ground, activate the flight systems as well as all your measuring instruments and turn on the engines. It will be a real giant step. For you and for all humanity.",
  "storyMission11Title": "Mission 11",
  "storyMission11Description": "Your radar systems report a particularly dense asteroid field that should hinder your trajectory. The commander must designate another crew member so that he calculates an avoidance trajectory. This task requiring the highest concentration, ** this member can not communicate during this mission **.",
  "storyMission12Title": "Mission 12",
  "storyMission12Description": "You scrut up with anxiety the asteroids that brushing you. They go incredibly close. Cocophed by this threat, you lost in your surveys, resulting in a few minutes of confusion. ** Immediately after the first fold, each crew member must randomly draw a card in the right of his neighbor's neighbor and add it to his own hand. ** Then continue the part normally.",
  "storyMission13Title": "Mission 13",
  "storyMission13Description": "It seems that despite your avoidance maneuver, you have been hit by some debris menus. The control module has signs of malfunctions in the control unit. Perform a propulsion test with each thruster to identify the origin of the problem ... Win a fold with each rocket card",
  "storyMission14Title": "Mission 14",
  "storyMission14Description": "You are close enough to Mars so that the Olympus Mons, the highest volcano of the solar system, or visible to the naked eye. You take advantage of this opportunity to take stock photo, as well as the moons of Mars, Phobos and Deimos. Unfortunately, the proximity of the planet interferes with your communication system and you end up in a ** zone of silence **.",
  "storyMission15Title": "Mission 15",
  "storyMission15Description": "You move away from March and leave the area of ​​silence. You surprise you to dream of chocolate bars when the alarm of the anti-collision system sounds. Even before being able to react accordingly, you are struck by an asteroid. Immediately isolated the four damaged modules and start repairs.",
  "storyMission16Title": "Mission 16",
  "storyMission16Description": "It turns out that the damage was less impressive than the shock and you managed to repair everything promptly. Nevertheless the 9th control module, which monitors the survival system of your combinations, has been severely damaged during the collision and stopped working. You do not have to win any folds with a 9.",
  "storyMission17Title": "Mission 17",
  "storyMission17Description": "The damage suffered by the 9th control module are more serious than expected and require a much more in-depth analysis in order to be repaired. But at the same time, you must keep control of your trajectory and send a message to the ground where your report is strongly expected. You do not have to win any folds with a 9.",
  "storyMission18Title": "Mission 18",
  "storyMission18Description": "You put the course on Jupiter while you cross a cloud of dust. Almost at the same time, your communication module begins to react strangely. The signal is premium at first good, but a few seconds later you suddenly lose the connection. You are allowed to communicate only from the 2nd fold.",
  "storyMission19Title": "Mission 19",
  "storyMission19Description": "The cloud of dust is much more dense than you thought. The more you stay there, and the more your communication module behaves strangely. The signal changes successively from the purity of the crystal to a succession of indescribable parasites. You are allowed to communicate only from the 3rd fold.",
  "storyMission20Title": "Mission 20",
  "storyMission20Description": "Finally the cloud fades and the mood swings of your communication module are significantly reduced. In front of you, Jupiter turns out in all its splendor. The gazing giant is really a good name. Your glare is quickly interrupted by the two radar sensors that pass in alarm mode. The commander refers to the member to tackle repairs and receiving all tasks. The commander can not choose himself",
  "storyMission21Title": "Mission 21",
  "storyMission21Description": "Once the repairs are made, you see that you have been close to Jupiter by crossing the cloud. His force of attraction worth twice and half that of the earth, drastically influenced your trajectory. To counter it, you will have to focus and work thoroughly, to reach the ideal exit point. Caught in your calculations, you just notice that the radio system is faulty in this ** silence zone **.",
  "storyMission22Title": "Mission 22",
  "storyMission22Description": "You have just turned out that the cabin temperature drops suddenly. All control systems are ringing at the same time as you speed up your combinations. The control module hardly manages to maintain the different parameters. Quickly turn the power supply from each module, one after the other, to avoid a widespread failure of the system.",
  "storyMission23Title": "Mission 23",
  "storyMission23Description": "Most modules are always on the backup power, and you are asking yourself on the cause of this sudden cooling. Passing off Callisto, one of 79 jupiter moons, you seem to have left the ice zone. ** Before assigning task cards, you can reverse the position of 2 task chips. Decide collectively, but do not reveal anything from your own cards. **",
  "storyMission24Title": "Mission 24",
  "storyMission24Description": "This incident has totally disrupted your flight procedures. There is so much to do, and no one knows where to start. The commander must take the initiative and draw up a specific plan to put the mission on the rails. To proceed as effectively as possible, the commander distributes the tasks individually.",
  "storyMission25Title": "Mission 25",
  "storyMission25Description": "You reach Saturn and take the time to admire the dazzling show of rock rings and dust that gravitate around it. It is not without reason that it is nicknamed the « drying rings ». Without great entry, you then immerse yourself in the analysis of the edge systems before stinging the nose. Because of the ** zone of silence **, you will not be awake. ** If you play 5 players, you can now use the additional rule for 5 crew members. **",
  "storyMission26Title": "Mission 26",
  "storyMission26Description": "A powerful detonation from your lethargy. Two rock blocks gravitating around Saturn left gaping holes in the hull of your astronee. The edge systems immediately isolated the damaged storage area. The two rocks are always plugged into the hull, and you will have to remove them gently so as not to aggravate the situation. : At least 2 folds must be won by a value color card 1.",
  "storyMission27Title": "Mission 27",
  "storyMission27Description": "You see that the breach in the hull is most serious. An verification of the modules connected to the storage area indicates serious malfunctions in the flow capacitor. Although there is no urgent problem, a repair is needed in the long run if you want to be able to go home one day. ** The commander chooses who must take care of the repair. **",
  "storyMission28Title": "Mission 28",
  "storyMission28Description": "You measure an abnormally high cosmic radiation rate. Despite this, you pursue nonchalantly your flight without knowing that your radio messages in the direction of the Earth do not succeed or are received with a lot of delay. This is not going to facilitate the work. ** With all these disturbances, you can not communicate before the 3rd fold. **",
  "storyMission29Title": "Mission 29",
  "storyMission29Description": "Your communication module seems to have suffered more than you thought. The repair requires a series of tests and calibrations that you need to perform accurately and synchronously. Communications are limited by a silence zone. At no time, a crew member must have won 2 more folds than another member.",
  "storyMission30Title": "Mission 30",
  "storyMission30Description": "The first repairs are made, but you must submit the rest until you are entitled to Uranus. Its pale smooth and blue surface gives it an almost artificial look. You have to tear off this fascinating vision because all repairs are not over yet. ** You are allowed to communicate only from the 2nd fold because of these disturbances. **",
  "storyMission31Title": "Mission 31",
  "storyMission31Description": "While you slowly move away from Uranus, you receive a message from the land asking you to collect data on Uranus moons. Because of the disturbances, he arrived almost too late, and only 3 of the 27 moons are still visible: Rosalinde, Belinda and Puck. We will have to settle.",
  "storyMission32Title": "Mission 32",
  "storyMission32Description": "Despite favorable flight conditions, since the time you live together confined, some human emotions are starting to surface. In order to avoid the situation, each member avoids any contact and focuses on his work. The commander takes the organization in hand and assigns tasks to each.",
  "storyMission33Title": "Mission 33",
  "storyMission33Description": "A spatial output is needed! One of the hatches is damaged and must be repaired. But leaving Astronef always presents risks. ** Once each crew member has become aware of his cards in hand, the commander asks everyone if he wants to volunteer. The only authorized answers are yes and no. The commander then refers to one of the crew members (other than himself). This one must win 1 fold, but without using rocket cards. **",
  "storyMission34Title": "Mission 34",
  "storyMission34Description": "Neptune is already in sight when your astronee begins to show signs of weaknesses. You are forced to pass the stabilizers in manual mode so as not to lose control. Meanwhile, the commander must realign the gravitational module. ** At no time, a member of the crew can not have won 2 more folds than another member. In addition, the commander must win the first and the last fold. **",
  "storyMission35Title": "Mission 35",
  "storyMission35Description": "You reach the planet furthest from the solar system: Neptune, the ice giant. The depth of his blue gives you chills. While you go beyond it slowly, you receive a new message from the Earth. The sensors of the alpha 5 spatial probe, currently in orbit around Neptune, are damaged. Find it and repair it.",
  "storyMission36Title": "Mission 36",
  "storyMission36Description": "You enjoy one of the rare respite times to chat with the rest of the crew. After all these few small and (mostly) large failures to treat, with this pressure on your shoulders and uncertainty on the outcome of this adventure, the tension that irradiates each of you becomes palpable. It's sometimes good to just relax, take the time to talk to each other and listen. ** The commander distributes the tasks individually. **",
  "storyMission37Title": "Mission 37",
  "storyMission37Description": "You reach Pluto, the dwarf planet. A few years back was her 9th planet. You take a moment to remember what your very wise mother told when she spoke to the different planets and that you meditate on the versatility of the time that passes ... Finally, the astronef must continue his way! ** The commander decides who is responsible for maintaining the trajectory. **",
  "storyMission38Title": "Mission 38",
  "storyMission38Description": "You reach the heliopause, the end of our solar system. If your calculations are verified, the 9th planet should be folded far. The excitement gains you as the hour of truth is approaching. Viewed your seats when the instruments suddenly go. Just a false alert, unfortunately. ** You are allowed to communicate only from the 3rd fold because of disturbances. **",
  "storyMission39Title": "Mission 39",
  "storyMission39Description": "It can only be that! The data displayed on your instrument can only be produced by an absolutely gigantic object. ** These effects are so important that your radio communications are affected and you end up in a zone of silence. ** Recalibrate your instruments and find out what it is.",
  "storyMission40Title": "Mission 40",
  "storyMission40Description": "You pay great attention to the object, but you still have no certainty as to its nature. What happens before you could very well be a Pluto moon. No, wait, it's not a moon! You found it ! The 9th planet! The euphoria seizes you and makes you forget all the tests you have endured so far. The radar sweep of its surface suggests a solid crust, which would imply that it is not a new giant gaseous, and that its surface can be practicable. A fantastic opportunity is offered to you. ** Before assigning task cards, you can move a task token of a task card to another that does not have. Choose together, but do not reveal anything from your own cards. **",
  "storyMission41Title": "Mission 41",
  "storyMission41Description": "You adjust the power of the engines and you are preparing to ask yourself. Because of the quite new conditions, one of you must only turn on the approach sequence. ** Once every crew member has become aware of his cards in hand, the commander asks everyone if he feels ready. The only answers allowed are 'Yes' and 'NO'. The commander then refers to one of the members (other than himself), who must only win the first and last folds. Since only thrusters can be used for trajectory correction, none of these 2 folds can be won with a rocket card. **",
  "storyMission42Title": "Mission 42",
  "storyMission42Description": "The planet is extremely cold and inhospitable, but seems, however, habitable. During your exploration, you notice an area that disturbs your instruments. As you approach it, measurement errors are more obvious. What this can mean exceeds any scientific explanation. Nevertheless you manage to identify the extent of the phenomenon because your measurements are normalizing when you move away.",
  "storyMission43Title": "Mission 43",
  "storyMission43Description": "On behalf of science, you approach your advantage. The Lights of Gravity seem to be reversed as you approach it, and you must anchor yourself by means of your Vibranium hooks for your own safety. ** The commander ensures the safety of the rest of the crew and assigns the tasks individually. ** The results of your analyzes call only one conclusion: you have just discovered a worm hole.",
  "storyMission44Title": "Mission 44",
  "storyMission44Description": "So far, the worm holes were not better than theoretical constructions, and you now stand in front of them. A black monolith overlooks you, Mysterieux, but it exercises on you a huge attraction power. You send a message to the ground and prepare the engines for the big jump. ** Each rocket card must win a fold, starting with the rocket card 1, then the 2, the 3 and finally the 4. **",
  "storyMission45Title": "Mission 45",
  "storyMission45Description": "The effect is immeasurable! You are boastful on your seats, yet you have the impression of being everywhere at a time. The colors and forms merge, the light takes shape in a swirling mass talented with intelligence and hugs you. You focus on the screens of the dashboard and try not to lose your minds.",
  "storyMission46Title": "Mission 46",
  "storyMission46Description": "While an incredible number of information assails you, you respond instinctively to danger. The main module of Astronef suddenly stops working during the jump, alarms brutally pull you from your close state of the trance. ** Your goal is to make sure that the crew member sitting on the left of the one with the 9 rose wins all the pink cards. Whoever has 9 pink the announcement aloud **",
  "storyMission47Title": "Mission 47",
  "storyMission47Description": "You are exhausted, you have reached the limits of your consciousness. During the jump, you feel like in a cell in which you can no longer distinguish the dream of reality. Your body screams that it will not hold 10 seconds more, while your mind wonders how long can last 10 seconds. You start counting them - and you suddenly come out of the ver hole.",
  "storyMission48Title": "Mission 48",
  "storyMission48Description": "You hardly have time to resume your spirits, that the atmosphere becomes overheated. The internal analysis module instantly moves all AstRonef systems at the maximum level of danger. A first module has just flanked because of radical temperature variations. Even in your regulated combinations, you are sweat in just a few seconds. You must activate the emergency protocol, deploy the thermal shields and keep you away from this heat source as soon as possible. ** The task ω must be won during the last fold. **",
  "storyMission49Title": "Mission 49",
  "storyMission49Description": "When you finally resume Knowledge, the situation seems to have stabilized. You have just managed to ensure the vital minimum before succumbing fatigue. You determine your current position and can hardly believe it: you are in orbit around Venus! The ver hole is a direct link between the ninth planet and Venus, the second planet. This explains extreme heat because Venus is significantly closer to the sun than the Earth. You need a moment to realize what it means: you will be able to go home! Check the ten main modules with a focus on the survival system, engines and communications. Cape on the earth!",
  "storyMission50Title": "Mission 50",
  "storyMission50Description": "The return trip is more complicated than it appeared. Some modules have been damaged irreversibly during the trip, and you will have to fight the immense strength of attraction of the sun. With your reserves at the lowest, you are not entitled to the error. The return trip must be calculated with a precision of goldsmith. You must first succeed in enjoying the gravitational fronde effect. Then, the Astronef modules must be maintained in good working order to undertake the land approach maneuver. Finally, landing will require as much attention as the maneuvers that you have done so far. ** Everyone consults his cards. A crew member must win only the first 4 folds. Another member must win only the last fold. The rest of the crew must win all intermediate folds. The commander asks everyone what task he prefers to accomplish and decide together who must ensure each role. Do not reveal anything from your cards. **",

  "settingsTitle": "Parameters",
  "settingsLanguage": "Language",
  "settingsTheme": "Theme",
  "settingsLanguageEn": "English",
  "settingsLanguageFr": "French",

  "aboutTitle": "About",
  "aboutPresentation": "Unofficial mobile application to replace the game log [The Crew](https://boardgamegeek.com/boardgame/284083/crew-quest-planet-nine) and to follow the games completed.",
  "aboutDevelopedBy": "Developped by",
  "aboutFollowProject": "Follow the project on [github](https://github.com/JoshuaArus/the_crew_companion/)",
  "aboutVersion": "Version"
}