{
  "applicationName": "The Crew Companion",

  "commonYes": "Yes",
  "commonNo": "No",
  "commonObjectives": "Objectives",
  "commonAttempts": "Attempts",
  "commonSatellite": "Satellite",
  "commonValidateEntry": "Validate with this entry?",
  "commonUnderConstruction": "# Under construction",
  "commonOk": "Ok",
  "commonOrder": "Order $order",
  "commonPriority": "Priority $priority",
  "commonLast": "Lastly",
  "commonDisruptedCommunications": "Disrupted communications",
  "commonFaceDownCards": "Face down cards",

  "menuRules": "The rules",
  "menuMissionList": "List of missions",
  "menuSettings": "Parameters",
  "menuAbout": "About",

  "homeNewGame": "New game",
  "homeLoadGame": "Load a game",

  "missionNext": "Next mission",
  "missionList": "List of missions",

  "gameValidateMission": "Validate the mission",
  "gameTeamStatistics": "Team statistics",
  "gameAttemptsCount": "Number of attempts",
  "gameSatelliteUsage": "Using the satellite",
  "gameRules": "Rules of the game",

  "teamPlayer": "Player $number",
  "teamPlayers": "Players",
  "teamCreation": "Create a team",
  "teamName": "Team name",
  "teamNotEnoughPlayers": "Not enough players",
  "teamMinPlayers": "You need at least $minPlayer to triumph in the game",
  "teamSave": "Save the team",
  "teamReinitializeConfirmation": "Are you sure you want to reset team $teamName progress?",
  "teamReinitializeProgression": "Reset progress",
  "teamDeleteConfirmation": "Are you sure you want to delete the $teamName team?",
  "teamDeletion": "Team deletion",
  "teamDelete": "Delete the team",
  "teamEdit": "Edit the team",
  "teamSeeStatistics": "See team statistics",
  "teamTotalAttemptsCount": "Total number of attempts",
  "teamNoMission": "No achieved mission so far",
  "teamMissionsAchievedOnTotal": "Missions archieved: $missionAchievedCount / $missionTotalCount",

  "ruleChapterIntroductionTitle": "Introduction",
  "ruleSectionIntroductionTitle": "Introduction",
  "ruleSectionIntroductionParagraph1": "We recruit astronauts! Scientists report a mysterious planet supposed to be on the confines of our solar system. But for the time and despite all their efforts, no substantial evidence has confirmed their words. Join this wonderful adventure and browse the space looking for the enigmatic ninth planet!",
  "ruleSectionIntroductionParagraph2": "In this game of cooperative folds, you must accomplish 50 different missions. You will only be able to work together, like the crew of a ship. To face all the challenges and fulfill your mission, good communication will be essential! But in space, things often reveal more complicated than it seems.",
  "ruleSectionCooperativeTitle": "Cooperative",
  "ruleSectionCooperativeParagraph1": "You win together or you lose together: it is only by helping you each other and ensuring that each of you succeeds in its objectives that you will be able to accomplish the missions and win the game.",
  "ruleSectionMissionSystemTitle": "Mission system",
  "ruleSectionMissionSystemParagraph1": "Your trip consists of 50 different missions, each imposing a specific victory condition. Played one after the other, missions form a story. But if you wish, you can also play the missions in the order of your choice. Each of it is detailed in the logbook at the end of this rules booklet.",
  "ruleSectionMissionSystemParagraph2": "You will probably not be able to go to the end of the adventure in one game session. We advise you to gather several times to continue your progress. The first missions require only a few minutes to be completed. But the difficulty increases as and when, and each mission will be longer to accomplish",
  "ruleSectionSetOfFoldTitle": "Crease",
  "ruleSectionSetOfFoldParagraph1": "All cards are distributed to the players, then, in turn clockwise, each plays one of his cards face visible in the center of the table. We call « fold » the whole formed by each of the cards thus played by the players (a card per player). The one who played the highest value card wins the fold, but only if he played a map of the requested series",
  "ruleSectionSetOfFoldParagraph2": "There are 5 sets of cards: pink, blue, green, yellow and rocket cards. If possible, each other player must « follow » the series chosen by the first player playing a map in the same series. Only when you have no card in this series in your hand that you can play a map of a different series.",
  "ruleSectionSetOfFoldParagraph3": "A fold can only be won by the higher value card respecting the requested series (except for rocket cards). Once won, the fold is set aside, face down. You can only view the cards of the last fold to have been won.",
  "ruleSectionSetOfFoldParagraph4": "If you have the opportunity to play several cards, you are free to choose from these: you can play the lowest card even if you could have won the fold with another card. In other words, you do not have to win a fold.",
  "ruleSectionSetOfFoldParagraph5": "The rocket cards are assets. This means that they always win the fold, whatever the other cards played. You can only play a rocket card if you open the fold with or you do not have a requested color card. If a rocket card opens the fold, other players must respect this series if they can (and so play rocket cards). If there are several rocket cards in the same fold, the strongest value card wins the fold.",
  "ruleSectionCommunicationTitle": "Communication",
  "ruleSectionCommunicationParagraph1": "One of the most important rules in this game is that you can not freely give information to other players on the cards in your hand. You can not show your cards, say or suggest something that would allow other players to know what you have in hand.",
  "ruleSectionCommunicationParagraph2": "However, a form of communication is allowed by radio tokens. Each player has one that he can use one (and one) time by mission. It can be used at any time before a fold, but never during a fold. If your mission is a failure, you will well be able to use your radio token again for your next attempt",
  "ruleSectionCommunicationParagraph3": "If task cards are at stake, you must first distribute them between the players before you can communicate. Task cards are presented.",
  "ruleSectionCommunicationParagraph4": "If you want to communicate, take your hand a color card and place it in front of you on the table, face visible, so that all players see it. This card is still part of your card hand, and can always be played in a classic way. The big difference is that now the other players know that you have it. Then place your radio token on this card (visible green side) to specify one of these three information:> on the top edge: if it's your stronger card in this color. > In the middle: if it's your only card in this color. > At the bottom: if it's your smaller card in this color.",
  "ruleSectionCommunicationParagraph5": "One of these three conditions must be applied. If this is not the case, you can not communicate on this card. You can never communicate on your rocket cards.",
  "ruleSectionCommunicationParagraph6": "The position of the radio token is never modified, even if it no longer reflects the reality. For example, if your « strongest » card becomes your « only » card of this color, your radio token does not move.",
  "ruleSectionCommunicationParagraph7": "After revealing a card and placed a radio token, add to your hand one of the reminder cards. It allows you to remember one of your color cards is placed on the table. When you play this color card, also discourse your Reminder Card, and return the radio token on the red side to indicate that you have already communicated during this mission.",
  "ruleSectionCommunicationParagraph8": "Reminder cards are different from other cards with their two identical faces, allowing all crew members to quickly see that you have a reminder card in hand, and so a map visible in front of you.",
  "ruleChapterMaterialTitle": "Equipment",
  "ruleSectionSpaceCardTitle": "Space cards",
  "ruleSectionSpaceCardParagraph1": "You have 40 space cards: 36 color cards (4 colors, values ​​1 to 9) and 4 rocket cards (values ​​1 to 4).",
  "ruleSectionReminderCardTitle": "Reminder cards",
  "ruleSectionReminderCardParagraph1": "You have 5 reminder cards.",
  "ruleSectionTaskCardTitle": "Task cards",
  "ruleSectionTaskCardParagraph1": "You have 36 task cards (small cards).",
  "ruleSectionTokenTitle": "Chip",
  "ruleSectionTokenParagraph1": "You have 16 chips: 10 tokens task, 5 radio tokens and 1 token signal of distress.",
  "ruleSectionCommanderPawnTitle": "Commander pawn",
  "ruleSectionCommanderPawnParagraph1": "You have a single commander pawn.",
  "ruleSectionLogbookTitle": "Logbook",
  "ruleSectionLogbookParagraph1": "You have a single logbook.",
  "ruleChapterMissionPreparationTitle": "Mission preparation",
  "ruleSectionMissionPreparationTitle": "Mission preparation",
  "ruleSectionMissionPreparationParagraph1": "Before each mission, observe the following steps:",
  "ruleSectionMissionPreparationParagraph2": "1. Mix the 40 space cards and distribute them equitably, face down, to the crew members. At 3 players, one of you starts with a card more. After the last fold, the remaining card remains not played.",
  "ruleSectionMissionPreparationParagraph3": "2. Each crew member place in front of him a radio token, visible green face. Prepare a reminder card per player.",
  "ruleSectionMissionPreparationParagraph4": "3. Place the distress signal token, face down.",
  "ruleSectionMissionPreparationParagraph5": "4. Mix the 36 task cards and group them into a pioche, face down. Keep task chips at your fingertips.",
  "ruleSectionMissionPreparationParagraph6": "Do not hesitate to apply the rules of the variant for 3 players on page 21 for a larger challenge!",
  "ruleChapterMissionProgressTitle": "Course of a mission",
  "ruleSectionMissionProgressTitle": "Course of a mission",
  "ruleSectionMissionProgressParagraph1": "During most missions, you will need to realize a number of tasks, represented by the task cards that are reduced versions of space cards. Unless otherwise indicated, the crew members are divided into the tasks between them at the beginning of the mission. The number of tasks to be made is indicated by a symbol of this type: 4.",
  "ruleSectionMissionProgressParagraph2": "Pioche in the task pile the number of task cards indicated and place them, face visible, in the center of the table. These are the tasks to be made for the current mission. Then take aware of the cards you have in hand. Whoever has the rocket card 4 the announcement and becomes the commander for this mission. He receives the commander pawn.",
  "ruleSectionMissionProgressParagraph3": "The commander still chooses first a task card in the center of the table. He places it face visible in front of him.",
  "ruleSectionMissionProgressParagraph4": "Then each your turn and clockwise, choose a remaining task card until they have all been distributed. The same player can receive multiple tasks, and all players do not necessarily receive the same number of tasks.",
  "ruleSectionMissionProgressParagraph5": "In the first missions, there are few tasks to achieve, and they can be realized very quickly.",
  "ruleSectionMissionProgressParagraph6": "Tom has the rocket card 4. He is the commander for this mission and therefore the first to choose a task card. He chooses the 1 rose, since he has in hand the pink that will allow him to easily win the fold containing this first card. Julia and Daniel each choose a blue task. Caro has the choice only between a green card and a yellow card. She chooses the green card. There remains a task in the center of the table, Tom must necessarily take it. Even if the task is yellow and it will not be easy to accomplish because it has no yellow card in hand, Tom has no choice.",
  "ruleSectionMissionProgressParagraph7": "When a crew member with a task card wins a fold containing the corresponding space card, this task is considered « realized ». He returns that task card faced in front of him. A crew member can perform several tasks during the same fold. As soon as each member has achieved its own tasks, the mission is immediately accomplished successfully. After having accomplished a mission, you can note in the logbook the number of attempts that have been necessary for its success.",
  "ruleSectionMissionProgressParagraph8": "As soon as a player wins a fold containing a space card whose corresponding task card is possessed by another crew member, the mission is immediately stopped: it's a failure! You must start it again from the beginning. Every new attempt, remedy all cards, distribute new cards to players, and choose new tasks.",
  "ruleSectionMissionProgressParagraph9": "When all tasks have been distributed, the commander launches the first fold. Then, and for the duration of this attempt, the player who wins a fold opens the following fold.",
  "ruleSectionMissionProgressParagraph10": "Some missions do not use task cards. At these missions, the commander also opens the first fold. During any mission, if you can not comply with the special rules imposed by the mission, you lose the mission. Some can be completed even before you played all the folds, and others ask you to play all the cards in your hand.",
  "ruleSectionMissionProgressParagraph11": "As a commander, Tom opens the game. It starts by playing his pink, hoping to win the 1 pink. Julia plays a pink. Daniel does not have a pink card in hand, so he can play the card of his choice: the 2 yellow. Caro has 1 rose and cheek. Tom played the pink card of higher value and wins the fold. His task (win the 1 rose) is carried out. He returns face hidden his corresponding task card.",
  "ruleSectionMissionProgressParagraph12": "You now know the basic rules, and you can start in your first mission. To do this, return this booklet and read the logbook. On pages 12 and 13, you will find information on the level of difficulty and a help system that can enable you to facilitate your parts. From page 14, new rules and symbols are presented. You will get them gradually in your logbook. The variant for 2 players is explained from page 19.",
  "ruleChapterDifficultyLevelTitle": "Difficulty level",
  "ruleSectionDifficultyLevelTitle": "Difficulty level",
  "ruleSectionDifficultyLevelParagraph1": "Small advice: Do not underestimate the difficulty of missions waiting for you. Part after part, you will improve and every failure will allow you to better control the subtleties of the game. The 50 missions have been designed to be of increasing difficulty. We advise you to play them in order.",
  "ruleSectionDifficultyLevelParagraph2": "Just for the first mission, with four players, cards can be distributed by more than 42 truths in possible ways (and even more in the following missions). It can therefore happen that a mission is surprisingly simple or difficult due to the distribution of cards. Accept it: The universe can sometimes be unpredictable and uncooperative!",
  "ruleSectionDifficultyLevelParagraph3": "The Crew Game Experience is not the same depending on the number of players: The bigger the number of players, the more the proposed challenge will be complex. Feel free to apply the proposed variants for 3 players (page 21) and 5 players (page 18).",
  "ruleSectionDifficultyLevelParagraph4": "Looking at the cards you have left in hand, you will sometimes have the intimate conviction that the mission is doomed to failure. Keep this for you, do not reveal your cards. Too often, a detail could be neglected, forgotten, or judged in a hurry. Just keep playing, it will not be long and you may have the pleasant surprise to get out victorious!",
  "ruleChapterDistressSignalTitle": "The help of the distress signal",
  "ruleSectionDistressSignalTitle": "The help of the distress signal",
  "ruleSectionDistressSignalParagraph1": "Even lost in space, you can count when the situation becomes too difficult, on the support of your floor teams. At the beginning of each mission, after distributing the space cards and, if applicable, the task cards, but before any communication, you can send a distress signal to the control center on the ground. To do this, decide together if you want to use this support, then return the active opposite (satellite) distress signal token.",
  "ruleSectionDistressSignalParagraph2": "Immediately surround the distress signal symbol on the ongoing mission log page page. Each crew member must then give his neighbor one of the cards of his hand. The rocket cards can not be transmitted as well. Decide together if the cards must be given right or left. All players must give their card in the same direction! The mission can then start, following the usual rules.",
  "ruleSectionDistressSignalParagraph3": "The distress signal token remains active until the mission is accomplished. Regardless of the number of attempts you can: at the beginning of each test, give one of your cards to your neighbor (left or right, you have to decide together). Even if you do not use its effect during a later test, the distress signal token remains active. Only if you launch yourself in a new mission that the distress signal token returned to its inactive face.",
  "ruleSectionDistressSignalParagraph4": "The use of the distress signal token will be recognized when calculating your score. After completing a mission, enter the number of attempts that have been necessary. If the distress signal symbol has been surrounded, you must increase this number of 1 additional attempt.",
  "ruleSectionDistressSignalParagraph5": "Use this help according to your needs. If you want to make your adventure more accessible, you can even activate the distress signal token from your first attempt. But each mission can be accomplished without any support!",
  "ruleChapterLogbookSymbolsTitle": "Symbols of the logbook",
  "ruleSectionTaskPawnTitle": "Task Tokens",
  "ruleSectionTaskPawnParagraph1": "Task tokens are used in many missions. Each token is assigned to a task card, assigning an additional stress that must be respected to perform the task.",
  "ruleSectionTaskPawnParagraph2": "If the constraint imposed by a task token is not respected, the mission is immediately a failure.",
  "ruleSectionTaskPawnParagraph3": "The task token does not mean that the task must be performed during the first fold, but it must be before the realization of any other task.",
  "ruleSectionTaskPawnParagraph4": "It can happen that several tasks with task chips are made by the same player during the same fold. If these task chips are consecutive, for example, and, or, both tasks are considered realized, regardless of which has been first in the fold.",
  "ruleSectionTaskPawnParagraph5": "The description of each mission includes the number of task cards and the task tokens to integrate. If you play with task chips, start by placing these tokens in the center of the table, aligned one next to the others. Then draw the number of task cards provided, and place them from left to right under the task tokens, starting with the first task token. A task token can not be assigned to more than one card.",
  "ruleSectionTaskPawnParagraph6": "The distribution of task cards is made as explained earlier. If you take a task card, also take the task token assigned to it.",
  "ruleSectionTaskPawnParagraph7": "Tokens with numbers and arrows impose a chronological order. Tokens with arrows leave you more flexibility than tokens with numbers.",
  "ruleSectionSilenceZoneTitle": "Silence area",
  "ruleSectionSilenceZoneParagraph1": "If this symbol is present in the description of your mission, your communications are scrambled and limited. When you want to communicate in a silent area, place in front of you one of your cards, visible face. This card must respect, as usual, one of the three conditions (highest card, lower card, or only card of its color). The big difference imposed by the silence area is that you can not place a radio token on the map. Return it from the red side and place it next to the map, not on the map. Other crew members will need to use their intuition to find out what information you wanted to share with this card.",
  "ruleSectionDisturbanceTitle": "Perturbations",
  "ruleSectionDisturbanceParagraph1": "If this symbol is present in the description of your mission, your communications are totally interrupted for a certain period of time. The number tells you from which fold the communications will be restored. Before that, no crew member can not communicate with a radio token. From the specified fold, communications normally resume.",
  "ruleSectionDisturbanceParagraph2": "In this example, you can not communicate during the first 2 folds of the mission. At the beginning of the third fold (so before starting it), you can communicate again normally.",
  "ruleSectionCommanderDecisionTitle": "Commander's decision",
  "ruleSectionCommanderDecisionParagraph1": "If this symbol is present in the description of your mission, place the number of task cards indicated face down in the center of the table. After each player became aware of his cards, the commander questions one to each crew member, to find out if he feels able to see all of these tasks. We can only answer him by « yes » or « no ».",
  "ruleSectionCommanderDecisionParagraph2": "After this round, the commander alone decides which player is assigned the task cards. He reveals them and gives them to the chosen player. The mission will be accomplished when this crew member has achieved all tasks. The commander can not choose himself.",
  "ruleSectionCommanderTourTitle": "The commander's tour",
  "ruleSectionCommanderTourParagraph1": "If this symbol is present in the description of your mission, the commander is responsible for the distribution of task cards. Prepare the mission in a classic way, but place the task cards face down on the table. The commander reveals visible face a first task card and questions one to one crew members to find out if they want to be assigned this task. We can only answer him by « yes » or « no ».",
  "ruleSectionCommanderTourParagraph2": "After this round, the commander alone decides which player is assigned the task card. He can also choose Luexe. He repeats this process until all task cards are distributed. CAUTION: Tasks must be equitably distributed, and at the end of the distribution, no player must have 2 task cards or more deviation with another crew member. If task tokens are used, they must be distributed at the same time as the task cards (the first task card with the first task token, etc.).",
  "ruleChapterFivePlayerPartyTitle": "Party to 5 players",
  "ruleSectionFivePlayerPartyTitle": "Partie à 5 joueurs",
  "ruleSectionFivePlayerPartyParagraph1": "The unfolding of the game does not change during a 5-player party, but it should be known that accomplishment of certain missions becomes a sacred challenge. The level of difficulty is particularly raised in the last missions. Eternal glory, however, is guaranteed to you!",
  "ruleSectionFivePlayerPartyParagraph2": "All previous rules apply during your parts to 5. However, from Mission 25, an additional rule is added to certain missions using task tokens.",
  "ruleSectionFivePlayerPartyParagraph3": "To indicate, a golden pentagon surrounds the number of all missions for which this additional rule applies.",
  "ruleSectionFivePlayerPartyParagraph4": "After distributing space cards and task cards, but before the first PLI is open, a crew member can give one of his task cards to another crew member. You decide all together the task that is thus transmitted without revealing any cards you have in hand.",
  "ruleSectionFivePlayerPartyParagraph5": "After being awarded a new task card, one of the crew members will have a card more to achieve, and another member a card task less. The total number of task cards does not change, you should not discard a task card. Unlike the distress signal token rule, this 5-player rule does not increase, in the logbook, the number of attempts that have been necessary to accomplish this mission.",
  "ruleChapterTwoPlayerPartyTitle": "Party to 2 players",
  "ruleSectionTwoPlayerPartyTitle": "Party to 2 players",
  "ruleSectionTwoPlayerPartyParagraph1": "The Crew reveals all its potential from 3 players. Nevertheless, you can also explore the infinity of the world with 2 players, following the steps below:",
  "ruleSectionTwoPlayerPartyParagraph2": "1. Set the rocket card 4.",
  "ruleSectionTwoPlayerPartyParagraph3": "2. Of the 39 remaining space cards, draw 7 and align them, face down, on the table, next to each other. Then place 7 other cards, visible face, to cover each of these first 7 cards.",
  "ruleSectionTwoPlayerPartyParagraph4": "3. Mix the rocket card 4 with the remaining cards and distribute them equitably to the 2 crew members, face down (13 cards per player).",
  "ruleSectionTwoPlayerPartyParagraph5": "4. Each crew member places a radio token in front of him (green face), as well as a reminder card.",
  "ruleSectionTwoPlayerPartyParagraph6": "5. Place the distress signal token face hidden",
  "ruleSectionTwoPlayerPartyParagraph7": "6. Mix the 36 task cards and form a hidden pickaxe. Keep task chips at hand.",
  "ruleSectionTwoPlayerPartyParagraph8": "In a game of 2 players, the commander's role is also provided by the player who has the rocket card 4 in hand. Its homework is always the same (choose first of a task card, open the first PLI and implement the special rules of certain missions).",
  "ruleSectionTwoPlayerPartyParagraph9": "In addition, the commander is now responsible for Jarvis. Jarvis is an artificial intelligence that accompanies you in your adventure. It is represented by a double row of 14 cards. As Jarvis is an entity without a physical envelope, it is the commander who must make the decisions for him. Jarvis is still considered a third crew member. During the Jarvis Tour, the commander alone decides on the visible card that Jarvis should play. The second crew member can not intervene in this decision. Even when distributing task cards, the commander decides which tasks are endorsed by Jarvis. Treat Jarvis as a crew member, and decide how long it « sits down ».",
  "ruleSectionTwoPlayerPartyParagraph10": "Only Jarvis visible cards can be played. When a card is played, the card it covered is revealed and returned face visible, once the fold has been won (and not before).",
  "ruleChapterTipsAndVariantsTitle": "Tips and variants",
  "ruleSectionTipsAndVariantsTitle": "Tips and variants",
  "ruleSectionTipsAndVariantsParagraph1": "• Do not communicate, it is also communicating! This means that you will often be able to realize your task immediately without anyone communicating.",
  "ruleSectionTipsAndVariantsParagraph2": "• Generally, it is easier to win a card you do not have in hand. This is especially true for low value cards",
  "ruleSectionTipsAndVariantsParagraph3": "• With rocket cards, you can easily win cards from a color you do not have in hand.",
  "ruleSectionTipsAndVariantsParagraph4": "• Remember that the rocket card 4 always wins a fold, this is the strongest card of the game.",
  "ruleSectionTipsAndVariantsParagraph5": "• Be able to perform several tasks in one fold is a real advantage. Think about when you choose your tasks.",
  "ruleSectionTipsAndVariantsParagraph6": "• If you have on hand on the 8th and 9 of the same color, it is better to communicate on the 8, indicating that it is your lowest card, rather than indicating that the 9 is your card the stronger. Everyone will understand that you also have 9 in hand.",
  "ruleChapterThreePlayerChallengeTitle": "Challenge for 3 players",
  "ruleSectionThreePlayerChallengeTitle": "Challenge for 3 players",
  "ruleSectionThreePlayerChallengeParagraph1": "If you want to handle the difficulty of your 3-player games, try the following experience:",
  "ruleSectionThreePlayerChallengeParagraph2": "• When preparing the mission, before mixing, replace all space and task green cards in the box, as well as the value rocket card 1. Then, proceed as usual.",
  "ruleSectionThreePlayerChallengeParagraph3": "• All the special rules indicated in the logbook must be applied.",
  "ruleSectionThreePlayerChallengeParagraph4": "• Only missions 13 and 44 are affected by this change: You obviously do not have to gain fold using the Value 1 Rocket Card.",
  "ruleChapterAuthorTitle": "The auter",
  "ruleSectionAuthorTitle": "The auter",
  "ruleSectionAuthorParagraph1": "Thomas Sing was born in 1961. He lives in the city of Constance, at the edge of Lake Constance. A few years ago, this graduate in economics has acquired with friends a store. He was able to enjoy his free time to indulge in his passions: mathematics, the game Miss Lupun and, of course, the creation of games.",
  "ruleSectionAuthorParagraph2": "During his studies, Thomas Sing has been holding a world record with small horses and found himself in the Guinness Book of Records.",
  "ruleSectionAuthorParagraph3": "His first game for Kosmos, The Crew, managed to come together in an original and fascinating way two kinds of very popular games: fold games and cooperative games.",
  
  "storyMission1Title": "Mission 1",
  "storyMission1Description": "Congratulations ! You have been selected from a large panel of volunteers to participate in the greatest, most exciting and most dangerous adventure that humanity has known: ** the quest for the ninth planet **! As soon as you arrive at the training center, you are offered to test your team spirit.",
  "storyMission2Title": "Mission 2",
  "storyMission2Description": "It quickly turns out that you are a perfect fit with each other. Your mental compatibility, which one could even qualify as mental fusion, bodes the best for the success of the mission. Now is the time to move on to training phases 2 and 3 _: weightlessness and control technology._",
  "storyMission3Title": "Mission 3",
  "storyMission3Description": "Each training phase requires you to mobilize the skills acquired during the previous phases. Managing power and prioritizing emergencies requires a high degree of logical reasoning to understand systems as a whole. This is where your math skills will come in handy.",
  "storyMission4Title": "Mission 4",
  "storyMission4Description": "Your preparation is soon coming to an end. The last phases of training concern the recalibration of the control and maintenance modules of the communication systems as well as the auxiliary systems of the space suits. Take off has never been so close!",
  "storyMission5Title": "Mission 5",
  "storyMission5Description": "False joy ! One of you is bedridden. Everyone consults their cards. The commander then asks each member how they are feeling. The only answers allowed are « good » or « bad ». The commander finally decides who is sick. He cannot designate himself. ** The ailing crew member must not win any tricks. **",
  "storyMission6Title": "Mission 6",
  "storyMission6Description": "After this small adjacency finally arrives the last trainer: learn to work with restricted means of communication. In the spatial environment, it is necessary to know how to face the most unpredictable circumstances; That's why, a ** silence zone ** will be simulated. Strengthen your mental connections to succeed in this last test.",
  "storyMission7Title": "Mission 7",
  "storyMission7Description": "This day will be memorable! Keep loan. The completion of your training is only the beginning of the true adventure. ** 10 9 8 7 6 5 4 3 2 1 DECOLLAGE! ** Amazing force plays you on your seats, there is no way no way to do rear machine. In a deafening din, you ripped away from the ground, from the country, contained, of the planet.",
  "storyMission8Title": "Mission 8",
  "storyMission8Description": "You are in lunar orbit, you feel the weightlessness, this sensation is simply indescribable. After all these tests and training, the joy hugs you. You observe the land, which constituted the entirety of your world until then, while you can already hide it from your thumb by reaching the arm.",
  "storyMission9Title": "Mission 9",
  "storyMission9Description": "You are suddenly torn from your thoughts by the deafening alarm of the Navi edge analysis module that requires your attention. A small piece of metal has come to lodge in the control unit. It will take fairy fingers to avoid damaging the electronic cards. At least one value color card 1 must win a fold.",
  "storyMission10Title": "Mission 10",
  "storyMission10Description": "After this little assignment of the start of mission, you are now ready to let the moon behind you. You are reporting to the ground, activate the flight systems as well as all your measuring instruments and turn on the engines. It will be a real giant step. For you and for all humanity.",
  "storyMission11Title": "Mission 11",
  "storyMission11Description": "Your radar systems report a particularly dense asteroid field that should hinder your trajectory. The commander must designate another crew member so that he calculates an avoidance trajectory. This task requiring the highest concentration, ** this member can not communicate during this mission **.",
  "storyMission12Title": "Mission 12",
  "storyMission12Description": "You scrut up with anxiety the asteroids that brushing you. They go incredibly close. Cocophed by this threat, you lost in your surveys, resulting in a few minutes of confusion. ** Immediately after the first fold, each crew member must randomly draw a card in the right of his neighbor's neighbor and add it to his own hand. ** Then continue the part normally.",
  "storyMission13Title": "Mission 13",
  "storyMission13Description": "It seems that despite your avoidance maneuver, you have been hit by some debris menus. The control module has signs of malfunctions in the control unit. Perform a propulsion test with each thruster to identify the origin of the problem ... Win a fold with each rocket card",
  "storyMission14Title": "Mission 14",
  "storyMission14Description": "You are close enough to Mars so that the Olympus Mons, the highest volcano of the solar system, or visible to the naked eye. You take advantage of this opportunity to take stock photo, as well as the moons of Mars, Phobos and Deimos. Unfortunately, the proximity of the planet interferes with your communication system and you end up in a ** zone of silence **.",
  "storyMission15Title": "Mission 15",
  "storyMission15Description": "You move away from March and leave the area of ​​silence. You surprise you to dream of chocolate bars when the alarm of the anti-collision system sounds. Even before being able to react accordingly, you are struck by an asteroid. Immediately isolated the four damaged modules and start repairs.",
  "storyMission16Title": "Mission 16",
  "storyMission16Description": "It turns out that the damage was less impressive than the shock and you managed to repair everything promptly. Nevertheless the 9th control module, which monitors the survival system of your combinations, has been severely damaged during the collision and stopped working. You do not have to win any folds with a 9.",
  "storyMission17Title": "Mission 17",
  "storyMission17Description": "The damage suffered by the 9th control module are more serious than expected and require a much more in-depth analysis in order to be repaired. But at the same time, you must keep control of your trajectory and send a message to the ground where your report is strongly expected. You do not have to win any folds with a 9.",
  "storyMission18Title": "Mission 18",
  "storyMission18Description": "You put the course on Jupiter while you cross a cloud of dust. Almost at the same time, your communication module begins to react strangely. The signal is premium at first good, but a few seconds later you suddenly lose the connection. You are allowed to communicate only from the 2nd fold.",
  "storyMission19Title": "Mission 19",
  "storyMission19Description": "The cloud of dust is much more dense than you thought. The more you stay there, and the more your communication module behaves strangely. The signal changes successively from the purity of the crystal to a succession of indescribable parasites. You are allowed to communicate only from the 3rd fold.",
  "storyMission20Title": "Mission 20",
  "storyMission20Description": "Finally the cloud fades and the mood swings of your communication module are significantly reduced. In front of you, Jupiter turns out in all its splendor. The gazing giant is really a good name. Your glare is quickly interrupted by the two radar sensors that pass in alarm mode. The commander refers to the member to tackle repairs and receiving all tasks. The commander can not choose himself",
  "storyMission21Title": "Mission 21",
  "storyMission21Description": "Once the repairs are made, you see that you have been close to Jupiter by crossing the cloud. His force of attraction worth twice and half that of the earth, drastically influenced your trajectory. To counter it, you will have to focus and work thoroughly, to reach the ideal exit point. Caught in your calculations, you just notice that the radio system is faulty in this ** silence zone **.",
  "storyMission22Title": "Mission 22",
  "storyMission22Description": "You have just turned out that the cabin temperature drops suddenly. All control systems are ringing at the same time as you speed up your combinations. The control module hardly manages to maintain the different parameters. Quickly turn the power supply from each module, one after the other, to avoid a widespread failure of the system.",
  "storyMission23Title": "Mission 23",
  "storyMission23Description": "Most modules are always on the backup power, and you are asking yourself on the cause of this sudden cooling. Passing off Callisto, one of 79 jupiter moons, you seem to have left the ice zone. ** Before assigning task cards, you can reverse the position of 2 task chips. Decide collectively, but do not reveal anything from your own cards. **",
  "storyMission24Title": "Mission 24",
  "storyMission24Description": "This incident has totally disrupted your flight procedures. There is so much to do, and no one knows where to start. The commander must take the initiative and draw up a specific plan to put the mission on the rails. To proceed as effectively as possible, the commander distributes the tasks individually.",
  "storyMission25Title": "Mission 25",
  "storyMission25Description": "You reach Saturn and take the time to admire the dazzling show of rock rings and dust that gravitate around it. It is not without reason that it is nicknamed the « drying rings ». Without great entry, you then immerse yourself in the analysis of the edge systems before stinging the nose. Because of the ** zone of silence **, you will not be awake. ** If you play 5 players, you can now use the additional rule for 5 crew members. **",
  "storyMission26Title": "Mission 26",
  "storyMission26Description": "A powerful detonation from your lethargy. Two rock blocks gravitating around Saturn left gaping holes in the hull of your astronee. The edge systems immediately isolated the damaged storage area. The two rocks are always plugged into the hull, and you will have to remove them gently so as not to aggravate the situation. : At least 2 folds must be won by a value color card 1.",
  "storyMission27Title": "Mission 27",
  "storyMission27Description": "You see that the breach in the hull is most serious. An verification of the modules connected to the storage area indicates serious malfunctions in the flow capacitor. Although there is no urgent problem, a repair is needed in the long run if you want to be able to go home one day. ** The commander chooses who must take care of the repair. **",
  "storyMission28Title": "Mission 28",
  "storyMission28Description": "You measure an abnormally high cosmic radiation rate. Despite this, you pursue nonchalantly your flight without knowing that your radio messages in the direction of the Earth do not succeed or are received with a lot of delay. This is not going to facilitate the work. ** With all these disturbances, you can not communicate before the 3rd fold. **",
  "storyMission29Title": "Mission 29",
  "storyMission29Description": "Your communication module seems to have suffered more than you thought. The repair requires a series of tests and calibrations that you need to perform accurately and synchronously. Communications are limited by a silence zone. At no time, a crew member must have won 2 more folds than another member.",
  "storyMission30Title": "Mission 30",
  "storyMission30Description": "The first repairs are made, but you must submit the rest until you are entitled to Uranus. Its pale smooth and blue surface gives it an almost artificial look. You have to tear off this fascinating vision because all repairs are not over yet. ** You are allowed to communicate only from the 2nd fold because of these disturbances. **",
  "storyMission31Title": "Mission 31",
  "storyMission31Description": "While you slowly move away from Uranus, you receive a message from the land asking you to collect data on Uranus moons. Because of the disturbances, he arrived almost too late, and only 3 of the 27 moons are still visible: Rosalinde, Belinda and Puck. We will have to settle.",
  "storyMission32Title": "Mission 32",
  "storyMission32Description": "Despite favorable flight conditions, since the time you live together confined, some human emotions are starting to surface. In order to avoid the situation, each member avoids any contact and focuses on his work. The commander takes the organization in hand and assigns tasks to each.",
  "storyMission33Title": "Mission 33",
  "storyMission33Description": "A spatial output is needed! One of the hatches is damaged and must be repaired. But leaving Astronef always presents risks. ** Once each crew member has become aware of his cards in hand, the commander asks everyone if he wants to volunteer. The only authorized answers are yes and no. The commander then refers to one of the crew members (other than himself). This one must win 1 fold, but without using rocket cards. **",
  "storyMission34Title": "Mission 34",
  "storyMission34Description": "Neptune is already in sight when your astronee begins to show signs of weaknesses. You are forced to pass the stabilizers in manual mode so as not to lose control. Meanwhile, the commander must realign the gravitational module. ** At no time, a member of the crew can not have won 2 more folds than another member. In addition, the commander must win the first and the last fold. **",
  "storyMission35Title": "Mission 35",
  "storyMission35Description": "You reach the planet furthest from the solar system: Neptune, the ice giant. The depth of his blue gives you chills. While you go beyond it slowly, you receive a new message from the Earth. The sensors of the alpha 5 spatial probe, currently in orbit around Neptune, are damaged. Find it and repair it.",
  "storyMission36Title": "Mission 36",
  "storyMission36Description": "You enjoy one of the rare respite times to chat with the rest of the crew. After all these few small and (mostly) large failures to treat, with this pressure on your shoulders and uncertainty on the outcome of this adventure, the tension that irradiates each of you becomes palpable. It's sometimes good to just relax, take the time to talk to each other and listen. ** The commander distributes the tasks individually. **",
  "storyMission37Title": "Mission 37",
  "storyMission37Description": "You reach Pluto, the dwarf planet. A few years back was her 9th planet. You take a moment to remember what your very wise mother told when she spoke to the different planets and that you meditate on the versatility of the time that passes ... Finally, the astronef must continue his way! ** The commander decides who is responsible for maintaining the trajectory. **",
  "storyMission38Title": "Mission 38",
  "storyMission38Description": "You reach the heliopause, the end of our solar system. If your calculations are verified, the 9th planet should be folded far. The excitement gains you as the hour of truth is approaching. Viewed your seats when the instruments suddenly go. Just a false alert, unfortunately. ** You are allowed to communicate only from the 3rd fold because of disturbances. **",
  "storyMission39Title": "Mission 39",
  "storyMission39Description": "It can only be that! The data displayed on your instrument can only be produced by an absolutely gigantic object. ** These effects are so important that your radio communications are affected and you end up in a zone of silence. ** Recalibrate your instruments and find out what it is.",
  "storyMission40Title": "Mission 40",
  "storyMission40Description": "You pay great attention to the object, but you still have no certainty as to its nature. What happens before you could very well be a Pluto moon. No, wait, it's not a moon! You found it ! The 9th planet! The euphoria seizes you and makes you forget all the tests you have endured so far. The radar sweep of its surface suggests a solid crust, which would imply that it is not a new giant gaseous, and that its surface can be practicable. A fantastic opportunity is offered to you. ** Before assigning task cards, you can move a task token of a task card to another that does not have. Choose together, but do not reveal anything from your own cards. **",
  "storyMission41Title": "Mission 41",
  "storyMission41Description": "You adjust the power of the engines and you are preparing to ask yourself. Because of the quite new conditions, one of you must only turn on the approach sequence. ** Once every crew member has become aware of his cards in hand, the commander asks everyone if he feels ready. The only answers allowed are 'Yes' and 'NO'. The commander then refers to one of the members (other than himself), who must only win the first and last folds. Since only thrusters can be used for trajectory correction, none of these 2 folds can be won with a rocket card. **",
  "storyMission42Title": "Mission 42",
  "storyMission42Description": "The planet is extremely cold and inhospitable, but seems, however, habitable. During your exploration, you notice an area that disturbs your instruments. As you approach it, measurement errors are more obvious. What this can mean exceeds any scientific explanation. Nevertheless you manage to identify the extent of the phenomenon because your measurements are normalizing when you move away.",
  "storyMission43Title": "Mission 43",
  "storyMission43Description": "On behalf of science, you approach your advantage. The Lights of Gravity seem to be reversed as you approach it, and you must anchor yourself by means of your Vibranium hooks for your own safety. ** The commander ensures the safety of the rest of the crew and assigns the tasks individually. ** The results of your analyzes call only one conclusion: you have just discovered a worm hole.",
  "storyMission44Title": "Mission 44",
  "storyMission44Description": "So far, the worm holes were not better than theoretical constructions, and you now stand in front of them. A black monolith overlooks you, Mysterieux, but it exercises on you a huge attraction power. You send a message to the ground and prepare the engines for the big jump. ** Each rocket card must win a fold, starting with the rocket card 1, then the 2, the 3 and finally the 4. **",
  "storyMission45Title": "Mission 45",
  "storyMission45Description": "The effect is immeasurable! You are boastful on your seats, yet you have the impression of being everywhere at a time. The colors and forms merge, the light takes shape in a swirling mass talented with intelligence and hugs you. You focus on the screens of the dashboard and try not to lose your minds.",
  "storyMission46Title": "Mission 46",
  "storyMission46Description": "While an incredible number of information assails you, you respond instinctively to danger. The main module of Astronef suddenly stops working during the jump, alarms brutally pull you from your close state of the trance. ** Your goal is to make sure that the crew member sitting on the left of the one with the 9 rose wins all the pink cards. Whoever has 9 pink the announcement aloud **",
  "storyMission47Title": "Mission 47",
  "storyMission47Description": "You are exhausted, you have reached the limits of your consciousness. During the jump, you feel like in a cell in which you can no longer distinguish the dream of reality. Your body screams that it will not hold 10 seconds more, while your mind wonders how long can last 10 seconds. You start counting them - and you suddenly come out of the ver hole.",
  "storyMission48Title": "Mission 48",
  "storyMission48Description": "You hardly have time to resume your spirits, that the atmosphere becomes overheated. The internal analysis module instantly moves all AstRonef systems at the maximum level of danger. A first module has just flanked because of radical temperature variations. Even in your regulated combinations, you are sweat in just a few seconds. You must activate the emergency protocol, deploy the thermal shields and keep you away from this heat source as soon as possible. **The task Ω must be won during the last fold.**",
  "storyMission49Title": "Mission 49",
  "storyMission49Description": "When you finally resume Knowledge, the situation seems to have stabilized. You have just managed to ensure the vital minimum before succumbing fatigue. You determine your current position and can hardly believe it: you are in orbit around Venus! The ver hole is a direct link between the ninth planet and Venus, the second planet. This explains extreme heat because Venus is significantly closer to the sun than the Earth. You need a moment to realize what it means: you will be able to go home! Check the ten main modules with a focus on the survival system, engines and communications. Cape on the earth!",
  "storyMission50Title": "Mission 50",
  "storyMission50Description": "The return trip is more complicated than it appeared. Some modules have been damaged irreversibly during the trip, and you will have to fight the immense strength of attraction of the sun. With your reserves at the lowest, you are not entitled to the error. The return trip must be calculated with a precision of goldsmith. You must first succeed in enjoying the gravitational fronde effect. Then, the Astronef modules must be maintained in good working order to undertake the land approach maneuver. Finally, landing will require as much attention as the maneuvers that you have done so far. ** Everyone consults his cards. A crew member must win only the first 4 folds. Another member must win only the last fold. The rest of the crew must win all intermediate folds. The commander asks everyone what task he prefers to accomplish and decide together who must ensure each role. Do not reveal anything from your cards. **",

  "settingsTitle": "Parameters",
  "settingsLanguage": "Language",
  "settingsTheme": "Theme",
  "settingsLanguageEn": "English",
  "settingsLanguageFr": "French",

  "aboutTitle": "About",
  "aboutPresentation": "Unofficial mobile application to replace the game log [The Crew](https://boardgamegeek.com/boardgame/284083/crew-quest-planet-nine) and to follow the games completed.",
  "aboutDevelopedBy": "Developped by",
  "aboutFollowProject": "Follow the project on [github](https://github.com/JoshuaArus/the_crew_companion/)",
  "aboutVersion": "Version"
}