{
  "applicationName": "The Crew Companion",

  "commonYes": "Oui",
  "commonNo": "Non",
  "commonObjectives": "Objectifs",
  "commonAttempts": "Tentatives",
  "commonSatellite": "Satellite",
  "commonValidateEntry": "Valider avec cette saisie ?",
  "commonUnderConstruction": "# En construction",
  "commonOk": "Ok",
  "commonOrder": "Ordre $order",
  "commonPriority": "Priorité $priority",
  "commonLast": "En dernier",
  "commonDisruptedCommunications": "Communications perturbées",
  "commonFaceDownCards": "Cartes faces cachées",

  "menuRules": "Les règles",
  "menuMissionList": "Liste des missions",
  "menuSettings": "Paramètres",
  "menuAbout": "A propos",

  "homeNewGame": "Nouvelle partie",
  "homeLoadGame": "Charger une partie",

  "missionNext": "Prochaine mission",
  "missionList": "Liste des missions",

  "gameValidateMission": "Valider la mission",
  "gameTeamStatistics": "Statistiques de l'équipe",
  "gameAttemptsCount": "Nombre de tentatives",
  "gameSatelliteUsage": "Utilisation du satellite",
  "gameRules": "Règles du jeu",

  "teamPlayer": "Joueur $number",
  "teamPlayers": "Joueurs",
  "teamCreation": "Création d'équipe",
  "teamName": "Nom de l'équipe",
  "teamNotEnoughPlayers": "Pas assez de joueurs",
  "teamMinPlayers": "Il faut au moins $minPlayer pour triompher du jeu",
  "teamSave": "Enregistrer l'équipe",
  "teamReinitializeConfirmation": "Voulez vous vraiment réinitialiser la progression de l'équipe $teamName ?",
  "teamReinitializeProgression": "Réinitialisation de la progression",
  "teamDeleteConfirmation": "Voulez vous vraiment supprimer l'équipe $teamName ?",
  "teamDeletion": "Suppression de l'équipe",
  "teamDelete": "Supprimer l'équipe",
  "teamEdit": "Editer l'équipe",
  "teamSeeStatistics": "Voir les statistiques l'équipe",
  "teamTotalAttemptsCount": "Nombre de tentatives totales",
  "teamNoMission": "Aucune mission réalisée jusqu'à présent",
  "teamMissionsAchievedOnTotal": "Missions réalisées : $missionAchievedCount / $missionTotalCount",

  "ruleChapterIntroductionTitle": "Introduction",
  "ruleSectionIntroductionTitle": "Introduction",
  "ruleSectionIntroductionParagraph1": "On recrute des astronautes ! Les scientifiques font état d’une mystérieuse planète censée se trouver aux confins de notre système solaire. Mais pour l’heure et malgré tous leurs efforts, aucune preuve substantielle n’a permis de confirmer leurs dires. Rejoignez cette merveilleuse aventure et parcourez l’espace à la recherche de l’énigmatique neuvième planète !",
  "ruleSectionIntroductionParagraph2": "Dans ce jeu de plis coopératif, vous devez accomplir 50 missions différentes. Vous n’y parviendrez qu’en travaillant ensemble, comme l’équipage d’un vaisseau. Pour faire face à tous les défis et accomplir votre mission, une bonne communication sera essentielle ! Mais dans l’espace, les choses se révèlent souvent plus compliquées qu’il n’y paraît.",
  "ruleSectionCooperativeTitle": "Coopératif",
  "ruleSectionCooperativeParagraph1": "Vous gagnez ensemble ou vous perdez ensemble : ce n’est qu’en vous aidant mutuellement et en vous assurant que chacun de vous réussit ses objectifs que vous serez en mesure d’accomplir les missions et de remporter la partie.",
  "ruleSectionMissionSystemTitle": "Système de missions",
  "ruleSectionMissionSystemParagraph1": "Votre voyage se compose de 50 missions différentes, chacune imposant une condition de victoire spécifique. Jouées l’une à la suite de l’autre, les missions forment une histoire. Mais si vous le souhaitez, vous pouvez aussi jouer les missions dans l’ordre de votre choix. Chacune d’entre elle est détaillée dans le journal de bord, à la fin de ce livret de règles.",
  "ruleSectionMissionSystemParagraph2": "Vous ne pourrez probablement pas aller au bout de l’aventure en une seule session de jeu. Nous vous conseillons de vous réunir plusieurs fois pour poursuivre votre progression. Les premières missions ne nécessitent que quelques minutes pour être accomplies. Mais la difficulté augmente au fur et à mesure, et chaque mission sera plus longue à accomplir",
  "ruleSectionSetOfFoldTitle": "Jeu de plis",
  "ruleSectionSetOfFoldParagraph1": "Toutes les cartes sont distribuées aux joueurs, puis, à son tour dans le sens horaire, chacun joue l’une de ses cartes face visible au centre de la table. On appelle « pli » l’ensemble formé par chacune des cartes ainsi jouées par les joueurs (une carte par joueur). Celui qui a joué la carte de la plus forte valeur remporte le pli, mais seulement s’il a joué une carte de la série demandée",
  "ruleSectionSetOfFoldParagraph2": "Il y a 5 séries de cartes : rose, bleue, verte, jaune et les cartes Fusée. Si possible, chaque autre joueur doit « suivre » la série choisie par le premier joueur en jouant une carte de la même série. Ce n’est que lorsque vous n’avez aucune carte de cette série dans votre main que vous pouvez jouer une carte d’une série différente.",
  "ruleSectionSetOfFoldParagraph3": "Un pli ne peut être remporté que par la carte de plus forte valeur respectant la série demandée (exception faite des cartes Fusée). Une fois remporté, le pli est mis de côté, face cachée. Vous ne pouvez consulter que les cartes du dernier pli à avoir été remporté.",
  "ruleSectionSetOfFoldParagraph4": "Si vous avez la possibilité de jouer plusieurs cartes, vous êtes libres de choisir parmi celles-ci : vous pouvez jouer la carte la plus faible même si vous auriez pu remporter le pli avec une autre carte. En d’autres mots, vous n’êtes pas obligés de remporter un pli.",
  "ruleSectionSetOfFoldParagraph5": "Les cartes Fusée sont des atouts. Cela signifie qu’elles remportent toujours le pli, quelles que soient les autres cartes jouées. Vous ne pouvez jouer une carte Fusée que si vous ouvrez le pli avec ou que vous n’avez pas de carte de la couleur demandée. Si une carte Fusée ouvre le pli, les autres joueurs doivent respecter cette série s’ils le peuvent (et donc jouer des cartes Fusée). S’il y a plusieurs cartes Fusée dans un même pli, la carte Fusée de la plus forte valeur remporte le pli.",
  "ruleSectionCommunicationTitle": "Communication",
  "ruleSectionCommunicationParagraph1": "L’une des règles les plus importantes dans ce jeu est que vous ne pouvez pas donner librement des informations aux autres joueurs sur les cartes de votre main. Vous ne pouvez pas montrer vos cartes, ni dire ou suggérer quelque chose qui permettrait aux autres joueurs de savoir ce que vous avez en main.",
  "ruleSectionCommunicationParagraph2": "Toutefois, une forme de communication est autorisée grâce aux jetons Radio. Chaque joueur en dispose d’un qu’il peut utiliser une (et une seule) fois par mission. Il peut être utilisé à tout moment avant un pli, mais jamais pendant un pli. Si votre mission est un échec, vous pourrez bien entendu utiliser de nouveau votre jeton Radio pour votre prochaine tentative",
  "ruleSectionCommunicationParagraph3": "Si des cartes Tâche sont en jeu, vous devez d’abord les répartir entre les joueurs avant de pouvoir communiquer. Les cartes Tâche sont présentées page 8.",
  "ruleSectionCommunicationParagraph4": "Si vous souhaitez communiquer, prenez de votre main une carte de couleur et placez-la devant vous sur la table, face visible, afin que tous les joueurs la voient. Cette carte fait toujours partie de votre main de cartes, et peut donc toujours être jouée de manière classique. La grande différence est que désormais les autres joueurs savent que vous la possédez. Placez ensuite votre jeton Radio sur cette carte (côté vert visible) pour préciser l’une de ces trois informations : > Sur le bord haut : si c’est votre plus forte carte dans cette couleur. > Au milieu : si c’est votre seule carte dans cette couleur. > En bas : si c’est votre plus faible carte dans cette couleur.",
  "ruleSectionCommunicationParagraph5": "L’une de ces trois conditions doit pouvoir s’appliquer. Si ce n’est pas le cas, vous ne pouvez pas communiquer sur cette carte. Vous ne pouvez jamais communiquer sur vos cartes Fusée.",
  "ruleSectionCommunicationParagraph6": "La position du jeton Radio n’est jamais modifiée, même si elle ne reflète plus la réalité. Par exemple, si votre carte « la plus forte » devient votre « seule » carte de cette couleur, votre jeton Radio ne bouge pas.",
  "ruleSectionCommunicationParagraph7": "Après avoir révélé une carte et placé un jeton Radio, ajoutez à votre main l’une des cartes Rappel. Elle vous permet de ne pas oublier qu’une de vos cartes de couleur est posée sur la table. Lorsque vous jouerez cette carte de couleur, défaussez aussi votre carte Rappel, et retournez le jeton Radio du côté rouge pour indiquer que vous avez déjà communiqué pendant cette mission.",
  "ruleSectionCommunicationParagraph8": "Les cartes Rappel se différencient des autres cartes grâce à leurs deux faces identiques, permettant à tous les membres d’équipage de voir rapidement que vous avez une carte Rappel en main, et donc une carte visible devant vous.",
  "ruleChapterMaterialTitle": "Matériel",
  "ruleSectionSpaceCardTitle": "Cartes Espace",
  "ruleSectionSpaceCardParagraph1": "Vous disposez de 40 cartes Espace : 36 cartes de couleur (4 couleurs, de valeurs 1 à 9) et 4 cartes Fusée (de valeurs 1 à 4).",
  "ruleSectionReminderCardTitle": "Cartes Rappel",
  "ruleSectionReminderCardParagraph1": "Vous disposez de 5 cartes Rappel.",
  "ruleSectionTaskCardTitle": "Cartes Tâche",
  "ruleSectionTaskCardParagraph1": "Vous disposez de 36 cartes Tâche (petites cartes).",
  "ruleSectionTokenTitle": "Jetons",
  "ruleSectionTokenParagraph1": "Vous disposez de 16 jetons : 10 jetons Tâche, 5 jetons Radio et 1 jeton Signal de Détresse.",
  "ruleSectionCommanderPawnTitle": "Pion Commandant",
  "ruleSectionCommanderPawnParagraph1": "Vous disposez d'un seul pion Commandant.",
  "ruleSectionLogbookTitle": "Journal de bord",
  "ruleSectionLogbookParagraph1": "Vous disposez d'un seul journal de bord.",
  "ruleChapterMissionPreparationTitle": "Préparation de la mission",
  "ruleSectionMissionPreparationTitle": "Préparation de la mission",
  "ruleSectionMissionPreparationParagraph1": "Avant chaque mission, respectez les étapes suivantes :",
  "ruleSectionMissionPreparationParagraph2": "1. Mélangez les 40 cartes Espace et distribuez-les équitablement, face cachée, aux membres d’équipage. À 3 joueurs, l’un de vous commence avec une carte de plus. Après le dernier pli, la carte restante demeure donc non jouée.",
  "ruleSectionMissionPreparationParagraph3": "2. Chaque membre d’équipage place devant lui un jeton Radio, face verte visible. Préparez une carte Rappel par joueur.",
  "ruleSectionMissionPreparationParagraph4": "3. Placez le jeton Signal de Détresse, face cachée.",
  "ruleSectionMissionPreparationParagraph5": "4. Mélangez les 36 cartes Tâche et regroupez-les en une pioche, face cachée. Conservez les jetons Tâche à portée de main.",
  "ruleSectionMissionPreparationParagraph6": "N’hésitez pas à appliquer les règles de la variante pour 3 joueurs en page 21 pour un défi plus grand !",
  "ruleChapterMissionProgressTitle": "Déroulement d'une mission",
  "ruleSectionMissionProgressTitle": "Déroulement d'une mission",
  "ruleSectionMissionProgressParagraph1": "Durant la plupart des missions, vous devrez réaliser un certain nombre de Tâches, représentées par les cartes Tâche qui sont des versions réduites des cartes Espace. Sauf indication contraire, les membres d’équipage se répartissent les Tâches entre eux en début de mission. Le nombre de Tâches à réaliser est indiqué par un symbole de ce type : 4.",
  "ruleSectionMissionProgressParagraph2": "Piochez dans le tas de cartes Tâche le nombre de cartes Tâche indiqué et placez-les, face visible, au centre de la table. Ce sont les Tâches à réaliser pour la mission actuelle. Prenez alors connaissance des cartes que vous avez en main. Celui qui possède la carte Fusée 4 l’annonce et devient le Commandant pour cette mission. Il reçoit le pion Commandant.",
  "ruleSectionMissionProgressParagraph3": "Le Commandant choisit toujours en premier une carte Tâche au centre de la table. Il la place face visible devant lui.",
  "ruleSectionMissionProgressParagraph4": "Ensuite, chacun votre tour et dans le sens horaire, choisissez une carte Tâche restante, jusqu’à ce qu’elles aient toutes été distribuées. Un même joueur peut ainsi recevoir plusieurs Tâches, et tous les joueurs ne reçoivent pas nécessairement le même nombre de Tâches.",
  "ruleSectionMissionProgressParagraph5": "Dans les premières missions, il y a peu de Tâches à réaliser, et elles peuvent être réalisées très vite.",
  "ruleSectionMissionProgressParagraph6": "Tom a la carte Fusée 4 . Il est le Commandant pour cette mission et donc le premier à choisir une carte Tâche. Il choisit le 1 rose, puisqu’il a en main le 9 rose qui lui permettra de remporter facilement le pli contenant cette première carte. Julia et Daniel choisissent chacun une Tâche bleue. Caro n’a le choix qu’entre une carte verte et une carte jaune. Elle choisit la carte verte. Il reste une Tâche au centre de la table, Tom doit nécessairement la prendre. Même si la Tâche est jaune et qu’elle ne sera pas facile à accomplir, car il n’a aucune carte jaune en main, Tom n’a pas d’autre choix.",
  "ruleSectionMissionProgressParagraph7": "Lorsqu’un membre d’équipage ayant une carte Tâche remporte un pli contenant la carte Espace correspondante, cette Tâche est considérée comme « réalisée ». Il retourne alors cette carte Tâche face cachée devant lui. Un membre d’équipage peut réaliser plusieurs Tâches lors d’un même pli. Dès que chaque membre a réalisé ses propres Tâches, la mission est immédiatement accomplie avec succès. Après avoir accompli une mission, vous pouvez noter dans le journal de bord le nombre de tentatives qui ont été nécessaires à sa réussite.",
  "ruleSectionMissionProgressParagraph8": "Dès qu’un joueur remporte un pli contenant une carte Espace dont la carte Tâche correspondante est possédée par un autre membre d’équipage, la mission est immédiatement arrêtée : c’est un échec ! Vous devez la recommencer depuis le début. À chaque nouvelle tentative, remélangez toutes les cartes, distribuez de nouvelles cartes aux joueurs, et choisissez de nouvelles Tâches.",
  "ruleSectionMissionProgressParagraph9": "Lorsque toutes les Tâches ont été distribuées, le Commandant lance le premier pli. Ensuite, et pour toute la durée de cette tentative, le joueur qui remporte un pli ouvre le pli suivant.",
  "ruleSectionMissionProgressParagraph10": "Certaines missions n’utilisent pas de cartes Tâche. Lors de ces missions, le Commandant ouvre également le premier pli. Durant n’importe quelle mission, si vous ne parvenez pas à respecter les règles spéciales imposées par la mission, vous perdez la mission. Certaines peuvent être accomplies avant même que vous ayez joué tous les plis, et d’autres demandent que vous jouiez toutes les cartes de votre main.",
  "ruleSectionMissionProgressParagraph11": "En tant que Commandant, Tom ouvre la partie. Il commence par jouer son 9 rose, espérant remporter le 1 rose. Julia joue un 5 rose. Daniel n’a pas de carte rose en main, il peut donc jouer la carte de son choix : le 2 jaune. Caro a le 1 rose et le joue. Tom a joué la carte rose de plus forte valeur et remporte le pli. Sa Tâche (remporter le 1 rose) est donc réalisée. Il retourne face cachée sa carte Tâche correspondante.",
  "ruleSectionMissionProgressParagraph12": "Vous connaissez désormais les règles de base, et vous pouvez vous lancer dans votre première mission. Pour cela, retournez ce livret et lisez le journal de bord. En pages 12 et 13, vous trouverez des informations sur le niveau de difficulté et sur un système d’aide qui peut vous permettre de faciliter vos parties. À partir de la page 14, de nouvelles règles et des symboles sont présentés. Vous les rencontrerez progressivement dans votre journal de bord. La variante pour 2 joueurs est expliquée à partir de la page 19.",
  "ruleChapterDifficultyLevelTitle": "Niveau de difficulté",
  "ruleSectionDifficultyLevelTitle": "Niveau de difficulté",
  "ruleSectionDifficultyLevelParagraph1": "Petit conseil : ne sous-estimez pas la difficulté des missions qui vous attendent. Partie après partie, vous vous améliorerez et chaque échec vous permettra de mieux maîtriser les subtilités du jeu. Les 50 missions ont été pensées pour être d’une difficulté croissante. Nous vous conseillons donc de les jouer dans l’ordre.",
  "ruleSectionDifficultyLevelParagraph2": "Rien que pour la première mission, à quatre joueurs, les cartes peuvent être distribuées de plus de 42 trilliards de façons possibles (et encore davantage dans les missions suivantes). Il peut donc arriver qu’une mission se révèle étonnamment simple ou difficile en raison de la distribution des cartes. Acceptez-le : l’Univers peut parfois se montrer imprévisible et peu coopératif !",
  "ruleSectionDifficultyLevelParagraph3": "L’expérience de jeu de The Crew n’est pas la même en fonction du nombre de joueurs : plus le nombre de joueurs est grand, plus le défi proposé sera complexe à relever. N’hésitez pas à appliquer les variantes proposées pour 3 joueurs (page 21) et 5 joueurs (page 18).",
  "ruleSectionDifficultyLevelParagraph4": "En regardant les cartes qu’il vous reste en main, vous aurez parfois l’intime conviction que la mission est vouée à l’échec. Gardez cela pour vous, ne révélez pas vos cartes. Trop souvent, un détail a pu être négligé, oublié, ou jugé à la hâte. Continuez simplement de jouer, ce ne sera pas long et vous aurez peutêtre l’agréable surprise d’en sortir victorieux !",
  "ruleChapterDistressSignalTitle": "L'aide du signal de détresse",
  "ruleSectionDistressSignalTitle": "L'aide du signal de détresse",
  "ruleSectionDistressSignalParagraph1": "Même perdus dans l’espace, vous pouvez compter, lorsque la situation devient trop ardue, sur le soutien de vos équipes au sol. Au début de chaque mission, après avoir distribué les cartes Espace et, le cas échéant, les cartes Tâche, mais avant toute communication, vous pouvez envoyer un signal de détresse au centre de contrôle sur la Terre. Pour ce faire, décidez ensemble si vous souhaitez utiliser ce soutien, puis retournez le jeton Signal de Détresse face Actif (satellite) visible.",
  "ruleSectionDistressSignalParagraph2": "Entourez immédiatement le symbole Signal de Détresse sur la page du journal de bord de la mission en cours. Chaque membre d’équipage doit alors donner à son voisin l’une des cartes de sa main. Les cartes Fusée ne peuvent pas être transmises ainsi. Décidez ensemble si les cartes doivent être données à droite ou à gauche. Tous les joueurs doivent donner leur carte dans le même sens ! La mission peut ensuite commencer, en suivant les règles habituelles.",
  "ruleSectionDistressSignalParagraph3": "Le jeton Signal de Détresse reste actif jusqu’à ce que la mission soit accomplie. Peu importe le nombre de tentatives nécessaires : vous pouvez, au début de chaque essai, donner l’une de vos cartes à votre voisin (de gauche ou de droite, il faut décider ensemble). Même si vous n’utilisez pas son effet lors d’un essai ultérieur, le jeton Signal de Détresse reste actif. Ce n’est que si vous vous lancez dans une nouvelle mission que le jeton Signal de Détresse est retourné sur sa face Inactif.",
  "ruleSectionDistressSignalParagraph4": "L’utilisation du jeton Signal de Détresse sera comptabilisée lors du calcul de votre score. Après avoir accompli une mission, inscrivez dans le journal de bord le nombre de tentatives qui ont été nécessaires. Si le symbole Signal de Détresse a été entouré, vous devez augmenter ce nombre de 1 tentative supplémentaire.",
  "ruleSectionDistressSignalParagraph5": "Utilisez cette aide selon vos besoins. Si vous voulez rendre votre aventure plus accessible, vous pouvez même activer le jeton Signal de Détresse dès votre première tentative. Mais chaque mission peut être accomplie sans aucun soutien !",
  "ruleChapterLogbookSymbolsTitle": "Symboles du journal de bord",
  "ruleSectionTaskPawnTitle": "Jetons Tâche",
  "ruleSectionTaskPawnParagraph1": "Les jetons Tâche sont utilisés dans de nombreuses missions. Chaque jeton est assigné à une carte Tâche, lui attribuant une contrainte supplémentaire qui doit être respectée pour réaliser la Tâche.",
  "ruleSectionTaskPawnParagraph2": "Si la contrainte imposée par un jeton Tâche n’est pas respectée, la mission est immédiatement un échec.",
  "ruleSectionTaskPawnParagraph3": "Le jeton Tâche ne signifie pas que la Tâche doit être réalisée lors du premier pli, mais qu’elle doit l’être avant la réalisation de toute autre Tâche.",
  "ruleSectionTaskPawnParagraph4": "Il peut arriver que plusieurs Tâches avec des jetons Tâche soient réalisées par un même joueur lors d’un même pli. Si ces jetons Tâche sont consécutifs, par exemple et, ou et, les deux Tâches sont considérées comme réalisées, peu importe laquelle l’a été en premier dans le pli.",
  "ruleSectionTaskPawnParagraph5": "La description de chaque mission comporte le nombre de cartes Tâche et les jetons Tâche à intégrer. Si vous jouez avec des jetons Tâche, commencez par placer ces jetons au centre de la table, alignés les uns à côté des autres. Piochez ensuite le nombre de cartes Tâche prévu, et placez-les de gauche à droite sous les jetons Tâche, en commençant par le premier jeton Tâche. Un jeton Tâche ne peut pas être assigné à plus d’une carte.",
  "ruleSectionTaskPawnParagraph6": "La distribution des cartes Tâche s’effectue comme expliqué précédemment. Si vous prenez une carte Tâche, prenez aussi le jeton Tâche qui lui a été attribué.",
  "ruleSectionTaskPawnParagraph7": "Les jetons avec des numéros et des flèches vous imposent un ordre chronologique. Les jetons avec des flèches vous laissent davantage de souplesse que les jetons avec des numéros.",
  "ruleSectionSilenceZoneTitle": "Zone de silence",
  "ruleSectionSilenceZoneParagraph1": "Si ce symbole est présent dans la description de votre mission, vos communications sont brouillées et limitées. Lorsque vous voulez communiquer dans une Zone de silence, placez devant vous l’une de vos cartes, face visible. Cette carte doit respecter, comme d’habitude, l’une des trois conditions (plus forte carte, plus faible carte, ou seule carte de sa couleur). La grande différence imposée par la Zone de silence est que vous ne pouvez pas placer de jeton Radio sur la carte. Retournez-le du côté rouge et placez-le à côté de la carte, et non sur la carte. Les autres membres d’équipage devront utiliser leur intuition pour découvrir quelle information vous avez voulu leur transmettre concernant cette carte.",
  "ruleSectionDisturbanceTitle": "Perturbations",
  "ruleSectionDisturbanceParagraph1": "Si ce symbole est présent dans la description de votre mission, vos communications sont totalement interrompues pendant un certain laps de temps. Le numéro vous indique à partir de quel pli les communications seront rétablies. Avant cela, aucun membre d’équipage ne peut communiquer à l’aide d’un jeton Radio. À partir du pli indiqué, les communications reprennent normalement.",
  "ruleSectionDisturbanceParagraph2": "Dans cet exemple, vous ne pouvez pas communiquer pendant les 2 premiers plis de la mission. Au début du troisième pli (donc avant de l’entamer), vous pouvez de nouveau communiquer normalement.",
  "ruleSectionCommanderDecisionTitle": "La décision du Commandant",
  "ruleSectionCommanderDecisionParagraph1": "Si ce symbole est présent dans la description de votre mission, placez le nombre de cartes Tâche indiqué face cachée au centre de la table. Après que chaque joueur a pris connaissance de ses cartes, le Commandant interroge un à un chaque membre d’équipage, pour savoir s’il se sent capable de se voir attribuer la totalité de ces Tâches. On ne peut lui répondre que par « oui » ou par « non ».",
  "ruleSectionCommanderDecisionParagraph2": "Après ce tour de table, le Commandant décide seul quel joueur se voit attribuer les cartes Tâche. Il les révèle et les donne au joueur choisi. La mission sera accomplie lorsque ce membre d’équipage aura réalisé toutes les Tâches. Le Commandant ne peut pas se choisir lui-même.",
  "ruleSectionCommanderTourTitle": "La tournée du Commandant",
  "ruleSectionCommanderTourParagraph1": "Si ce symbole est présent dans la description de votre mission, le Commandant se charge de la distribution des cartes Tâche. Préparez la mission de manière classique, mais placez les cartes Tâche face cachée sur la table. Le Commandant révèle face visible une première carte Tâche et interroge un à un les membres d’équipage pour savoir s’ils veulent ou non se voir attribuer cette Tâche. On ne peut lui répondre que par « oui » ou par « non ».",
  "ruleSectionCommanderTourParagraph2": "Après ce tour de table, le Commandant décide seul quel joueur se voit attribuer la carte Tâche. Il peut aussi se choisir luimême. Il répète ce processus jusqu’à ce que toutes les cartes Tâche soient distribuées. Attention : les Tâches doivent être réparties de manière équitable, et, à la fin de la distribution, aucun joueur ne doit avoir 2 cartes Tâche ou plus d’écart avec un autre membre d’équipage. Si des jetons Tâche sont utilisés, ils doivent être distribués en même temps que les cartes Tâche (la première carte Tâche avec le premier jeton Tâche, etc.).",
  "ruleChapterFivePlayerPartyTitle": "Partie à 5 joueurs",
  "ruleSectionFivePlayerPartyTitle": "Partie à 5 joueurs",
  "ruleSectionFivePlayerPartyParagraph1": "Le déroulement du jeu ne change pas lors d’une partie à 5 joueurs, mais il faut savoir qu’accomplir certaines missions devient un sacré défi. Le niveau de difficulté est particulièrement relevé lors des dernières missions. La gloire éternelle vous est cependant garantie !",
  "ruleSectionFivePlayerPartyParagraph2": "Toutes les règles précédentes s’appliquent lors de vos parties à 5. Cependant, à partir de la mission 25, une règle supplémentaire s’ajoute à certaines missions utilisant des jetons Tâche.",
  "ruleSectionFivePlayerPartyParagraph3": "Pour l’indiquer, un pentagone doré entoure le numéro de toutes les missions pour lesquelles cette règle supplémentaire s’applique.",
  "ruleSectionFivePlayerPartyParagraph4": "Après avoir distribué les cartes Espace et les cartes Tâche, mais avant que le premier pli ne soit ouvert, un membre d’équipage peut donner l’une de ses cartes Tâche à un autre membre d’équipage. Vous décidez tous ensemble de la Tâche qui est ainsi transmise sans rien révéler des cartes que vous avez en main.",
  "ruleSectionFivePlayerPartyParagraph5": "Après s’être vu attribuer une nouvelle carte Tâche, l’un des membres d’équipage aura donc une carte Tâche de plus à réaliser, et un autre membre une carte Tâche de moins. Le nombre total de cartes Tâche ne change pas, vous ne devez pas défausser de carte Tâche. Contrairement à la règle du jeton Signal de Détresse, cette règle à 5 joueurs ne fait pas augmenter, dans le carnet de bord, le nombre de tentatives qui ont été nécessaires pour accomplir cette mission.",
  "ruleChapterTwoPlayerPartyTitle": "Partie à 2 joueurs",
  "ruleSectionTwoPlayerPartyTitle": "Partie à 2 joueurs",
  "ruleSectionTwoPlayerPartyParagraph1": "The Crew révèle tout son potentiel à partir de 3 joueurs. Néanmoins, vous pouvez aussi explorer l’infinité de l’Univers à 2 joueurs, en suivant les étapes ci-dessous :",
  "ruleSectionTwoPlayerPartyParagraph2": "1. Mettez de côté la carte Fusée 4.",
  "ruleSectionTwoPlayerPartyParagraph3": "2. Parmi les 39 cartes Espace restantes, piochez-en 7 et alignez-les, face cachée, sur la table, l’une à côté de l’autre. Placez ensuite 7 autres cartes, face visible, pour recouvrir chacune de ces 7 premières cartes.",
  "ruleSectionTwoPlayerPartyParagraph4": "3. Mélangez la carte Fusée 4 avec les cartes restantes et distribuez-les équitablement aux 2 membres d’équipage, face cachée (13 cartes par joueur).",
  "ruleSectionTwoPlayerPartyParagraph5": "4. Chaque membre d’équipage place un jeton Radio devant lui (face verte), ainsi qu’une carte Rappel.",
  "ruleSectionTwoPlayerPartyParagraph6": "5. Placez le jeton Signal de Détresse face cachée",
  "ruleSectionTwoPlayerPartyParagraph7": "6. Mélangez les 36 cartes Tâche et formez une pioche face cachée. Gardez les jetons Tâche à portée de main.",
  "ruleSectionTwoPlayerPartyParagraph8": "Dans une partie à 2 joueurs, le rôle du Commandant est là aussi assuré par le joueur qui a la carte Fusée 4 en main. Ses devoirs sont toujours les mêmes (choisir en premier une carte Tâche, ouvrir le premier pli et mettre en œuvre les règles spéciales de certaines missions).",
  "ruleSectionTwoPlayerPartyParagraph9": "De plus, le Commandant est désormais responsable de JARVIS. JARVIS est une intelligence artificielle qui vous accompagne dans votre aventure. Elle est représentée par une double rangée de 14 cartes. Comme JARVIS est une entité sans enveloppe physique, c’est le Commandant qui doit prendre les décisions pour lui. JARVIS est tout de même considéré comme un troisième membre d’équipage. Pendant le tour de jeu de JARVIS, le Commandant décide seul de la carte visible que JARVIS doit jouer. Le second membre d’équipage ne peut pas intervenir dans cette décision. Même lors de la distribution des cartes Tâche, le Commandant décide quelles Tâches sont endossées par JARVIS. Traitez JARVIS comme un membre d’équipage, et décidez à quelle place il « s’assoit ».",
  "ruleSectionTwoPlayerPartyParagraph10": "Seules les cartes face visible de JARVIS peuvent être jouées. Lorsqu’une carte est jouée, la carte qu’elle recouvrait est révélée et retournée face visible, une fois que le pli a été remporté (et pas avant).",
  "ruleChapterTipsAndVariantsTitle": "Conseils et variantes",
  "ruleSectionTipsAndVariantsTitle": "Conseils et variantes",
  "ruleSectionTipsAndVariantsParagraph1": "• Ne pas communiquer, c’est aussi communiquer ! Cela signifie que vous pourrez souvent réaliser votre Tâche immédiatement sans que personne ne communique.",
  "ruleSectionTipsAndVariantsParagraph2": "• Généralement, il est plus facile de remporter une carte que vous n’avez pas en main. C’est particulièrement vrai pour les cartes de faible valeur",
  "ruleSectionTipsAndVariantsParagraph3": "• Avec les cartes Fusée, vous pouvez facilement remporter des cartes d’une couleur que vous n’avez pas en main.",
  "ruleSectionTipsAndVariantsParagraph4": "• N’oubliez pas que la carte Fusée 4 remporte toujours un pli, c’est la carte la plus forte du jeu.",
  "ruleSectionTipsAndVariantsParagraph5": "• Être capable de réaliser plusieurs tâches en un seul pli est un vrai avantage. Pensez-y lorsque vous choisissez vos Tâches.",
  "ruleSectionTipsAndVariantsParagraph6": "• Si vous avez en main le 8 et le 9 d’une même couleur, il est préférable de communiquer sur le 8, en indiquant que c’est votre carte la plus faible, plutôt qu’en indiquant que le 9 est votre carte la plus forte. Tout le monde comprendra que vous avez aussi le 9 en main.",
  "ruleChapterThreePlayerChallengeTitle": "Défi pour 3 joueurs",
  "ruleSectionThreePlayerChallengeTitle": "Défi pour 3 joueurs",
  "ruleSectionThreePlayerChallengeParagraph1": "Si vous voulez corser la difficulté de vos parties à 3 joueurs, tentez l’expérience suivante :",
  "ruleSectionThreePlayerChallengeParagraph2": "• Lors de la préparation de la Mission, avant de les mélangez, remettez dans la boîte toutes les cartes vertes Espace et Tâche, ainsi que la carte Fusée de valeur 1. Ensuite, procédez comme d’habitude.",
  "ruleSectionThreePlayerChallengeParagraph3": "• Toutes les règles spéciales indiquées dans le journal de bord doivent être appliquées.",
  "ruleSectionThreePlayerChallengeParagraph4": "• Seules les Missions 13 et 44 sont affectées par ce changement : vous n’avez évidemment pas à gagner de pli à l’aide de la carte Fusée de valeur 1.",
  "ruleChapterAuthorTitle": "L'auteur",
  "ruleSectionAuthorTitle": "L'auteur",
  "ruleSectionAuthorParagraph1": "Thomas Sing est né en 1961. Il vit dans la ville de Constance, au bord du lac de Constance. Il y a quelques années, ce diplômé en économie a acquis avec des amis un magasin. Il a pu profiter de son temps libre pour s’adonner à ses passions : les mathématiques, le jeu Miss Lupun et, bien sûr, la création de jeux.",
  "ruleSectionAuthorParagraph2": "Pendant ses études, Thomas Sing a été détenteur d’un record du monde aux petits chevaux et s’est retrouvé dans le Livre Guinness des Records.",
  "ruleSectionAuthorParagraph3": "Son premier jeu pour Kosmos, The Crew, a réussi à réunir d’une manière originale et fascinante deux genres de jeux très populaires : les jeux de plis et les jeux coopératifs.",
  
  "storyMission1Title": "Mission 1",
  "storyMission1Description": "Félicitation ! Vous avez été sélectionnés parmi un large panel de volontaires pour participer à la plus grande, la plus excitante et la plus dangereuse aventure qu'ait connue l'humanité : **la quête de la neuvième planète**  ! A peine êtes vous arrivés au centre d'entrainement, qu'on vous propose de tester votre esprit d'équipe.",
  "storyMission2Title": "Mission 2",
  "storyMission2Description": "Il s'avère rapidement que vous êtes en parfaite adéquation les uns avec les autres. Votre compatibilité mentale, que l'on pourrait même qualifier de fusion mentale, augure du meilleur pour la réussite de la mission. Il est désormais temps de passer aux phases d'entrainements 2 et 3 _: l'apesanteur et la technologie de contrôle._",
  "storyMission3Title": "Mission 3",
  "storyMission3Description": "Chaque phase d'entrainement vous demande de mobiliser les compétences acquises lors des phases précédentes_. La gestion de l'alimentation électrique et la priorisation des urgences_ nécessitent un haut degré de raisonnement logique afin d'appréhender les systèmes dans leur ensemble. C'est ici que vos facultés en mathématiques se révèleront utiles.",
  "storyMission4Title": "Mission 4",
  "storyMission4Description": "Votre préparation touche bientôt à sa fin. Les dernières phases d'entrainement concernent la recalibration des modules de contrôle et d'entretien des systèmes de communication ainsi que des systèmes auxiliaires des combinaison spatiales. Le décollage n'a jamais été aussi proche !",
  "storyMission5Title": "Mission 5",
  "storyMission5Description": "Fausse joie ! L'un d'entre vous est cloué au lit. Chacun consulte ses cartes. Le commandant demande ensuite à chaque membre comment il se sent. Les seules réponses autorisées sont « bien » ou « mal ». Le commandant décide enfin qui est malade. Il ne peut se désigner lui-même. **Le membre de l'équipage souffrant ne doit remporter aucun pli.**",
  "storyMission6Title": "Mission 6",
  "storyMission6Description": "Après ce petit contretemps arrive enfin le dernier entrainement : apprendre à travailler avec des moyens de communication restreints. Dans l'environnement spatial, il faut savoir faire face aux circonstances les plus imprévisibles ; c'est pourquoi, une **Zone de silence** sera simulée. Renforcez vos connexions mentales pour réussir ce dernier test.",
  "storyMission7Title": "Mission 7",
  "storyMission7Description": "Cette journée sera mémorable ! Tenez vous prêt au lacement. L'achèvement de votre entrainement n'est que le début de la véritable aventure. **10 9 8 7 6 5 4 3 2 1 DECOLLAGE !** Une force incroyable vous plaque sur vos sièges, il n'y a désormais plus aucun moyen de faire machine arrière. Dans un vacarme assourdissant, vous vous êtes arrachés du sol, du pays, du contient, de la planète.",
  "storyMission8Title": "Mission 8",
  "storyMission8Description": "Vous êtes en orbite lunaire, vous ressentez l'apesanteur, cette sensation est tout bonnement indescriptible. Après tous ces tests et entrainements, la joie vous étreint. Vous observez la Terre, qui constituait l'intégralité de votre monde jusqu'alors, tandis que vous pouvez déjà la masquer de votre pouce en tendant le bras.",
  "storyMission9Title": "Mission 9",
  "storyMission9Description": "Vous êtes soudainement arrachés de vos pensées par l'alarme assourdissante du module d'analyse de bord NAVI qui exige votre attention. Une petite pièce de métal est venu se loger dans l'unité de commande. Il va falloir des doigts de fée pour éviter d'endommager les cartes électroniques. Au moins une carte de couleur de valeur 1 doit remporter un pli.",
  "storyMission10Title": "Mission 10",
  "storyMission10Description": "Après cette petite péripétie de début de mission, vous êtes désormais prêts à laisser la Lune derrière vous. Vous faites votre rapport à la Terre, activez les systèmes de vol ainsi que tous vos instruments de mesure et allumez les moteurs. Ce sera un véritable pas de géant. Pour vous et pour l'humanité toute entière.",
  "storyMission11Title": "Mission 11",
  "storyMission11Description": "Vos systèmes radars font état d'un champ d'astéroïdes particulièrement dense qui devrait gêner votre trajectoire_. Le commandant doit désigner un autre membre d'équipage afin qu'il calcule une trajectoire d'évitement_. Cette tâche nécessitant la plus haute concentration, **ce membre ne peut pas communiquer durant cette mission**.",
  "storyMission12Title": "Mission 12",
  "storyMission12Description": "Vous scrutez avec anxiété les astéroïdes qui vous frôlent. Ils passent incroyablement près. Accaparés par cette menace, vous vous êtes perdus dans vos relevés, ce qui entraîne quelques minutes de confusion. **Immédiatement après le premier pli, chaque membre d'équipage doit piocher aléatoirement une carte dans la main de son voisin de droite et l'ajouter à sa propre main.** Poursuivez ensuite la partie normalement.",
  "storyMission13Title": "Mission 13",
  "storyMission13Description": "Il semble que malgré votre manoeuvre d'évitement, vous ayez été percutés par quelques menus débris. Le module de contrôle présente des signes de dysfonctionnements dans l'unité de commande. Effectuez un essai de propulsion avec chacun des propulseurs pour identifier l'origine du problème... Remportez un pli avec chaque carte Fusée",
  "storyMission14Title": "Mission 14",
  "storyMission14Description": "Vous êtes suffisamment proche de Mars pour que l'Olympus Mons, le plus haut volcan du système solaire, soit visible à l'œil nu. Vous profitez de cette opportunité pour le prendre en photo, ainsi que les lunes de Mars, Phobos et Deimos. Malheureusement, la proximité de la planète interfère avec votre système de communication et vous vous retrouvez dans une **Zone de silence**.",
  "storyMission15Title": "Mission 15",
  "storyMission15Description": "Vous vous éloignez de Mars et quittez la Zone de silence. Vous vous surprenez à rêver de barres chocolatées lorsque retentit l'alarme du système anticollision. Avant même de pouvoir réagir en conséquence, vous êtes heurtés par un astéroïde. Isolez immédiatement les quatre modules endommagés et commencez les réparations.",
  "storyMission16Title": "Mission 16",
  "storyMission16Description": "Il s'avère que les dégâts ont été moins impressionnant que le choc et vous êtes parvenu à tout réparer promptement. Néanmoins le 9ème module de contrôle, qui surveille le système de survie de vos combinaisons, a été sévèrement endommagé lors de la collision et a cessé de fonctionner. Vous ne devez remporter aucun pli avec un 9.",
  "storyMission17Title": "Mission 17",
  "storyMission17Description": "Les dégâts subis par le 9ème module de contrôle sont plus grave que prévu et nécessitent une analyse bien plus approfondie afin de pouvoir être réparé. Mais dans le même temps, vous devez garder le contrôle de votre trajectoire et envoyer un message à la Terre où votre rapport est vivement attendu. Vous ne devez remporter aucun pli avec un 9.",
  "storyMission18Title": "Mission 18",
  "storyMission18Description": "Vous mettez le cap sur Jupiter tandis que vous traversez un nuage de poussière. Quasiment au même instant, votre module de communication se met à réagir étrangement. Le signal est de prime abord étonnamment bon, mais quelques secondes plus tard vous perdez subitement la connexion. Vous n'êtes autorisés à communiquer qu'à partir du 2ème pli.",
  "storyMission19Title": "Mission 19",
  "storyMission19Description": "Le nuage de poussière se révèle bien plus dense que vous ne le pensiez. Plus vous y restez, et plus votre module de communication se conduit étrangement. Le signal passe successivement de la pureté du cristal à une succession de parasites indescriptibles. Vous n'êtes autorisés à communiquer qu'à partir du 3ème pli.",
  "storyMission20Title": "Mission 20",
  "storyMission20Description": "Enfin le nuage s'estompe et les sautes d'humeur de votre module de communication sont notablement réduites. Devant vous, Jupiter se révèle dans toute sa splendeur. La géante gazeuse porte vraiment bien son nom. Votre éblouissement est rapidement interrompu par les deux capteurs radars qui passent en mode alarme. Le commandant désigne le membre devant s'atteler aux réparations et recevant toutes les tâches. Le commandant ne peut se choisir lui-même",
  "storyMission21Title": "Mission 21",
  "storyMission21Description": "Une fois les réparations faites, vous constatez que vous vous êtes bien trop rapprochés de Jupiter en traversant le nuage. Sa force d'attraction valant deux fois et demi celle de la Terre, a drastiquement influé sur votre trajectoire. Pour la contrer, vous allez devoir vous concentrer et travailler de façon minutieuse, afin d'atteindre le point de sortie idéal. Pris dans vos calculs, vous remarquez à peine que le système radio est défaillant dans cette **Zone de silence**.",
  "storyMission22Title": "Mission 22",
  "storyMission22Description": "Vous êtes tout juste tirés d'affaire que la température de l'habitacle chute soudainement. Tous les systèmes de contrôles sonnent en même temps tandis que vous revêtez en vitesse vos combinaisons. Le module de régulation parvient difficilement à maintenir les différents paramètres. Détournez rapidement l'alimentation électrique de chaque module, l'un après l'autre, pour éviter une défaillance généralisée du système.",
  "storyMission23Title": "Mission 23",
  "storyMission23Description": "La plupart des modules sont toujours sur l'alimentation de secours, et vous vous questionnez sur la cause de ce refroidissement soudain. Passant au large de Callisto, l'une des 79 lunes de Jupiter, il vous semble avoir quitté la zone glacée. **Avant d'assigner les cartes Tâches, vous pouvez inversez la position de 2 jetons Tâche. Décidez collectivement, mais ne révélez rien de vos propres cartes.**",
  "storyMission24Title": "Mission 24",
  "storyMission24Description": "Cet incident a totalement perturbé vos procédures de vol. Il y a tant à faire, et personne ne sait par où commencer. Le commandant doit prendre l'initiative et dresser un plan précis afin de remettre la mission sur les rails. Pour procéder le plus efficacement possible, le commandant distribue les Tâches individuellement.",
  "storyMission25Title": "Mission 25",
  "storyMission25Description": "Vous atteignez Saturne et prenez le temps d'admirer l'éblouissant spectacle des anneaux de roche et de poussières qui gravitent autour d'elle. Ce n'est pas sans raison qu'on la surnomme le « Seigner des Anneaux ». Sans grand entrain, vous vous plongez ensuite dans l'analyse des systèmes de bord avant de piquer du nez. A cause de la **Zone de silence**, vous ne serez pas réveillés. **Si vous jouez à 5 joueurs, vous pouvez désormais utiliser la règle supplémentaire pour 5 membres de l'équipage.**",
  "storyMission26Title": "Mission 26",
  "storyMission26Description": "Une puissante détonation vous tire de votre léthargie. Deux blocs de roche gravitant autour de Saturne ont laissé des trous béants dans la coque de votre astronef. Les systèmes de bord ont immédiatement isolé la zone de stockage endommagée. Les deux rochers sont toujours enfichés dans la coque, et vous allez devoir les retirez délicatement afin de ne pas aggraver la situation. : Au moins 2 plis doivent être remportés par une carte de couleur de valeur 1.",
  "storyMission27Title": "Mission 27",
  "storyMission27Description": "Vous constatez que la brèche dans la coque est des plus sérieuses. Une vérification des modules connectés à la zone de stockage indique de graves dysfonctionnements dans le condensateur de flux. Bien qu'il n'y ait aucun problème urgent, une réparation s'impose sur le long terme si vous voulez pouvoir un jour rentrer chez vous. **Le commandant choisit qui doit s'occuper de la réparation.**",
  "storyMission28Title": "Mission 28",
  "storyMission28Description": "Vous mesurez un taux de radiations cosmiques anormalement élevé. Malgré cela, vous poursuivez nonchalamment votre vol sans savoir que vos messages radio en direction de la Terre n'aboutissent pas ou sont reçus avec beaucoup de retard. Cela ne va pas vous faciliter le travail. **Avec toutes ces Perturbations, vous ne pouvez pas communiquer avant le 3ème pli.**",
  "storyMission29Title": "Mission 29",
  "storyMission29Description": "Votre module de communication semble avoir souffert davantage que vous ne le pensiez. La réparation nécessite une série de tests et de calibrages que vous devez effectuer de façon précise et synchrone. Les communications sont limitées par une Zone de silence. A aucun moment, un membre d'équipage ne doit avoi remporté 2 plis de plus qu'un autre membre.",
  "storyMission30Title": "Mission 30",
  "storyMission30Description": "Les premières réparations sont effectuées, mais vous devez remettre le reste à plus tard, car vous vous dirigez droit sur Uranus. Sa surface lisse et bleu pâle lui donne une allure presque artificielle. Vous devez vous arracher à cette vision fascinante, car toutes les réparations ne sont pas encore terminées. **Vous n'êtes autorisé à communiquer qu'à partir du 2ème pli à cause de ces perturbations.**",
  "storyMission31Title": "Mission 31",
  "storyMission31Description": "Tandis que vous vous éloignez lentement d'Uranus, vous recevez un message en provenance de la Terre vous demandant de collecter des données sur les lunes d'Uranus. A cause des perturbations, il est arrivé quasiment trop tard, et seul 3 des 27 lunes sont encore visibles : Rosalinde, Belinda et Puck. Il va falloir s'en contenter.",
  "storyMission32Title": "Mission 32",
  "storyMission32Description": "Malgré les conditions de vol favorables, depuis le temps que vous vivez ensemble de façon confinée, certaines émotions humaines commencent à faire surface. Afin d'éviter d'envenimer la situation, chaque membre évite tout contact et se concentre sur son travail. Le commandant prend l'organisation en main et attribue les tâches à chacun.",
  "storyMission33Title": "Mission 33",
  "storyMission33Description": "Une sortie spatiale s'impose ! Une des écoutilles est endommagée et doit être réparé. Mais quitter l'astronef présente toujours des risques. **Une fois que chaque membre d'équipage a pris connaissance de ses cartes en main, le commandant demande à chacun s'il souhaite se porter volontaire. Les seules réponses autorisées sont OUI et NON. Le commandant désigne ensuite l'un des membres de l'équipage (autre que lui-même). Celui-ci doit remporter au final 1 pli, mais sans utiliser de cartes Fusées.**",
  "storyMission34Title": "Mission 34",
  "storyMission34Description": "Neptune est déjà en vue lorsque votre astronef commence à montrer des signes de faiblesses. Vous êtes contraints de passer les stabilisateurs en mode manuel afin de ne pas perdre le contrôle. Pendant ce temps, le commandant doit réaligner le module gravitationnel. **A aucun moment, un membre de l'équipage ne peut avoir remporté 2 plis de plus qu'un autre membre. De plus, le commandant doit remporter le 1er et le dernier pli.**",
  "storyMission35Title": "Mission 35",
  "storyMission35Description": "Vous atteignez la planète la plus éloignée du système solaire : Neptune, la géante glacée. La profondeur de son bleu vous donne des frissons. Tandis que vous la dépassez lentement, vous recevez un nouveau message de la Terre. Les capteurs de la sonde spatiales Alpha 5, actuellement en orbite autour de Neptune, sont endommagés. Trouvez-la et réparez-la.",
  "storyMission36Title": "Mission 36",
  "storyMission36Description": "Vous profitez d'un des rare moment de répit pour discuter avec le reste de l'équipage. Après toutes ces quelques petite et (majoritairement) grandes défaillances à traiter, avec cette pression sur vos épaules et l'incertitude planant sur l'issue de cette aventure, la tension qui irradie de chacun de vous devient palpable. Il est parfois bon de simplement se détendre, de prendre le temps de se parler et de s'écouter. **Le commandant distribue les tâches individuellement.**",
  "storyMission37Title": "Mission 37",
  "storyMission37Description": "Vous atteignez Pluton, la planète naine. Quelques années en arrière, c'était elle la 9ème planète. Vous prenez un instant pour vous remémorer ce que racontait votre très sage mère lorsqu'elle vous parlait des différentes planètes et que vous méditiez sur la versatilité du temps qui passe…Enfin bref, l'astronef doit continuer sa route ! **Le commandant décide qui est responsable du maintien de la trajectoire.**",
  "storyMission38Title": "Mission 38",
  "storyMission38Description": "Vous atteignez l'héliopause, l'extrémité de notre système solaire. Si vos calculs se vérifient, la 9ème planète ne devrait plis être bien loin. L'excitation vous gagne à mesure que l'heure de vérité approche. Vus bondissez de vos sièges lorsque les instruments s'agitent soudain. Juste une fausse alerte, malheureusement. **Vous n'êtes autorisés à communiquer qu'à partir du 3ème pli à cause de perturbations.**",
  "storyMission39Title": "Mission 39",
  "storyMission39Description": "Ce ne peut être que ça ! Les données affichées sur votre instrument ne peuvent être produite que par un objet absolument gigantesque. **Ces effets sont si importants que vos communications radio sont affectés et vous vous retrouvez dans une Zone de silence.** Recalibrez vos instruments et découvrez ce qu'il en est.",
  "storyMission40Title": "Mission 40",
  "storyMission40Description": "Vous prêtez une grande attention à l'objet, mais vous n'avez encore aucune certitude quant à sa nature. Ce qui se présente devant vous pourrait très bien être qu'une lune de Pluton. Non, attendez, ce n'est pas une lune ! Vous l'avez trouvé ! La 9ème planète ! L'euphorie s'empare de vous et vous fait oublier toutes les épreuves que vous avez endurés jusque-là. Le balayage radar de sa surface laisse supposer une croute solide, ce qui impliquerait qu'il ne s'agit pas d'une nouvelle géante gazeuse, et que sa surface peut être praticable. Une opportunité fantastique s'offre à vous. **Avant d'assigner les cartes Tâches, vous pouvez déplacer un jeton Tâche d'une carte Tâche vers une autre qui n'en possède pas. Choisissez ensemble, mais ne révélez rien de vos propres cartes.**",
  "storyMission41Title": "Mission 41",
  "storyMission41Description": "Vous ajustez la puissance des moteurs et vous vous préparez à vous poser. Du fait des conditions tout à fait nouvelles, l'un d'entre vous doit s'atteler uniquement à la séquence d'approche. **Une fois que chaque membre d'équipage a pris connaissance de ses cartes en main, le commandant demande à chacun si il se sent prêt. Les seules réponses autorisées sont 'Oui' et 'Non'. Le commandant désigne ensuite l'un des membres (autre que lui même), qui ne doit remporter que le premier et le dernier plis. Puisque seuls les propulseurs peuvent être utilisés pour la correction de trajectoire, aucun de ces 2 plis ne peut être remporté avec une carte fusée.**",
  "storyMission42Title": "Mission 42",
  "storyMission42Description": "La planète est extrêmement froide et inhospitalière, mais semble toutefois habitable. Lors de votre exploration, vous remarquez une zone qui perturbe vos instruments. A mesure que vous vous en approchez, les erreurs de mesure se font plus flagrantes. Ce que cela peut signifier dépasse toute explication scientifique. Vous parvenez néanmoins à cerner l'étendue du phénomène, car vos mesures se normalisent lorsque vous vous en éloignez.",
  "storyMission43Title": "Mission 43",
  "storyMission43Description": "Au nom de la science, vous vous en approchez d'avantage. Les loies de la gravité semblent s'inverser à mesure que vous vous en approchez, et vous devez vous ancrer à sa surface au moyen de vos crochets en vibranium pour votre propre sécurité. **Le commandant s'assure de la sécurité du reste de l'équipage et attribue les tâches individuellement.** Les résultats de vos analyses n'appellent qu'une seule conclusion : Vous venez de découvrir un trou de ver.",
  "storyMission44Title": "Mission 44",
  "storyMission44Description": "Jusqu'à présent, les trous de ver n'étaient au mieux que des constructions théoriques, et vous vous tenez maintenant devant l'un d'eux. Un monolithe noir vous surplombe, mysterieux, mais il exerce sur vous un énorme pouvoir d'attraction. Vous envoyez un message vers la Terre et préparez les moteurs pour le grand saut. **Chaque carte fusée doit remporter un pli, en commençant par la carte fusée 1, puis la 2, la 3 et enfin la 4.**",
  "storyMission45Title": "Mission 45",
  "storyMission45Description": "L'effet est incommensurable ! Vous êtes sanglés sur vos sièges, et pourtant, vous avez l'impression d'être partout à la fois. Les couleurs et les formes fusionnent, la lumière prend corps en une masse tourbillonnante douée d'intelligence et vous étreint. Vous vous concentrez sur les écrans du tableau de bord et tentez de ne pas perdre vos esprits.",
  "storyMission46Title": "Mission 46",
  "storyMission46Description": "Tandis qu'un nombre incroyable d'informations vous assaille, vous réagissez instinctivement au danger. Le module principal de l'astronef cesse soudain de fonctionner pendant le saut, des alarmes vous tirent brutalement de votre état proche de la transe. **Votre objectif est de vous assurer que le membre d'équipage assis à gauche de celui possédant le 9 ROSE remporte TOUTES les cartes ROSES. Celui qui possède le 9 ROSE l'annonce à voix haute**",
  "storyMission47Title": "Mission 47",
  "storyMission47Description": "Vous êtes épuisés, vous avez atteint les limites de votre conscience. Durant le saut, vous vous sentez comme dans une cellule dans laquelle vous ne pouvez plus distinguer le rêve de la réalité. Votre corps hurle qu'il ne tiendra pas 10 secondes de plus, tandis que votre esprit se demande combien de temps peuvent bien durer 10 secondes. Vous commencez à les décompter - et vous ressortez soudainement du trou de ver.",
  "storyMission48Title": "Mission 48",
  "storyMission48Description": "Vous avez à peine le temps de reprendre vos esprits, que l'atmosphère devient surchauffée. Le module d'analyse interne passe instantanément tous les systèmes de l'astronef au niveau de danger maximal. Un premier module vient de flancher à cause des variations radicales de température. Même dans vos combinaisons régulées, vous êtes en sueur en à peine quelques secondes. Vous devez activer le protocole d'urgence, déployer les boucliers thermiques et vous éloigner de cette source de chaleur au plus vite. **La tâche Ω doit être remportée lors du dernier pli.**",
  "storyMission49Title": "Mission 49",
  "storyMission49Description": "Lorsque vous reprenez enfin connaissance, la situation semble s'être stabilisée. Vous êtes tout juste parvenus à assurer le minimum vital avant de succomber de fatigue. Vous déterminez votre position actuelle et pouvez à peine y croire : vous êtes en orbite autour de Vénus ! Le trou de ver est un lien direct entre la neuvième planète et Vénus, la deuxième planète. Cela explique la chaleur extrême, car Vénus est significativement plus proche du Soleil que la Terre. Il vous faut un moment pour réaliser ce que cela signifie : vous allez pouvoir rentrer chez vous ! Vérifiez les dix modules principaux en mettant l'accent sur le système de survie, les moteurs et les communications. Cap sur la Terre !",
  "storyMission50Title": "Mission 50",
  "storyMission50Description": "Le trajet retour s'avère plus compliqué qu'il n'y paraissait. Certains modules ont été endommagés de façon irréversible lors du voyage, et vous allez devoir combattre l'immense force d'attraction du Soleil. Avec vos réserves au plus bas, vous n'avez pas droit à l'erreur. Le trajet retour doit être calculé avec une précision d'orfèvre. Vous devez tout d'abord parvenir à profiter de l'effet de fronde gravitationnelle. Puis, les modules de l'astronef doivent être maintenus en bon état de fonctionnement pour entreprendre la manoeuvre d'approche de la Terre. Enfin, atterrir nécessitera tout autant d'attention que les manoeuvres que vous avez pu effectuer jusqu'ici. **Chacun consulte ses cartes. Un membre d'équipage ne doit remporter que les 4 premiers plis. Un autre membre ne doit remporter que le dernier pli. Le reste de l'équipage doit remporter tous les plis intermédiaires. Le commandant demande à chacun quelle tâche il préfère accomplir et vous décidez ensemble qui doit assurer chaque rôle. Ne révélez rien de vos cartes.**",

  "settingsTitle": "Paramètres",
  "settingsLanguage": "Langue",
  "settingsTheme": "Thème",
  "settingsLanguageEn": "Anglais",
  "settingsLanguageFr": "Français",

  "aboutTitle": "A propos",
  "aboutPresentation": "Application mobile non officielle permettant de remplacer le carnet du jeu [The Crew](https://boardgamegeek.com/boardgame/284083/crew-quest-planet-nine) et de suivre les parties réalisées.",
  "aboutDevelopedBy": "Développé par",
  "aboutFollowProject": "Suivre le projet sur [github](https://github.com/JoshuaArus/the_crew_companion/)",
  "aboutVersion": "Version"
}